[
    {
        "story_id": "1991_05_01",
        "chunk_id": "1991_05_01_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "నిరక్షరాస్యతా నిర్మూలన!",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "ARTICLE",
        "content_type": "ARTICLE",
        "keywords": [
            "అక్షరాస్యత",
            "కేరళ",
            "గ్లాస్నోస్త్",
            "గోర్బచెవ్",
            "సోవియట్ రష్యా"
        ],
        "language": "TELUGU",
        "text": "అక్షరాస్యతా సంవత్సరంగా, గడచిన సంవత్సరం మనదేశ చరిత్రలో చిర కాలం గుర్తుంటుంది. కేవలం ఒక సంవత్సర కాలాన్ని అక్షరాస్యతా సంవత్సరంగా ప్రకటించినంత మాత్రాన ప్రజలందరినీ అక్షరాస్యుల్ని చేయడం అన్నది అసాధ్యమైన కార్యమే. అయినప్పటికీ, ప్రగతికి తొలిమెట్టయిన అక్షరాస్యత పట్ల అందరి దృష్టినీ ఆకర్షించడానికి ఈ సంవత్సరం ఎంతో దోహదం చేసింది.\nఅక్షరాస్యతాసంవత్సరం ఇచ్చిన స్ఫూర్తితో, కొన్ని జిల్లాలనూ, పట్టణాలనూ ఎంపికచేసి, అక్కడి ప్రజలలో అక్షరాస్యతను పెంచా లన్న పథకాలు రూపొందించారు. ఆ విధంగా కేరళ రాష్ట్రంలోని ఎర్నాకుళం జిల్లాలోనూ, కోట్టయం నగరంలోనూ వందశాతం అక్షరాస్యతను సాధించారు! 1991 జనాభా లెక్కల ప్రకారం మన దేశంలో అక్షరాస్యుల సంఖ్య దాదాపు 52 శాతం. పురుషులలో అక్షరాస్యులు అరవైనాలుగు శాతం అయితే స్త్రీలలో నలభైశాతం మాత్రమే ఉన్నారు. కాని, ఏప్రిల్ నెలలో వెలువడిన సమాచారం ప్రకారం, కేరళరాష్ట్రం వందశాతం అక్షరాస్యతను సాధించింది!\nగత సంవత్సరంలాగే ఈ సంవత్సరం కూడా నిరక్షరాస్యతా నిర్మూలన ఉద్యమాన్ని మరింత తీవ్రంగా కొనసాగించి, ఈ దశాబ్దాంతానికి దేశంలో అందరూ అక్షరాస్యులు అన్న మంచి స్థితిని అందుకోవడానికి ప్రతిఒక్కరూ గట్టిగా కృషిచేయాలి !\nరష్యాలో సమాన స్వేచ్ఛా స్వాతంత్ర్యాలు గల రిపబ్లిక్ లు యూనియన్ గా కొన సాగాలని మీరు భావిస్తున్నారా?''\nఈ ప్రశ్నకు అధిక సంఖ్యాకులయిన సోవియట్ ప్రజలు 'అవును' అనే సమాధానం ఇచ్చారు. అంటే, సోవియట్ రష్యా యూనియన్ గా కొనసాగాలని అధిక సంఖ్యాకులయిన ప్రజలు కోరు తున్నారని గోర్బచేవ్ జరిపిన మొట్ట మొదటి ప్రజాభిప్రాయ సేకరణలో వెల్ల డయింది.\nఅయినా, ప్రజల్ని ఈ ప్రశ్న అడగ వలసిన అవసరం సోవియట్ ప్రెసి డెంట్ కు ఎందుకు ఏర్పడింది ?\nగోర్బచేవ్, ' పెరస్త్రోయికా, ' ' గ్లాస్ నోస్త్' పేర్లతో కొన్ని ఉదార సంస్కర ణలు ప్రవేశపెట్టాడు. ఆ సంస్కరణలు మొదట అధికార వికేంద్రీకరణకూ, మత స్వేచ్ఛకూ పాశ్చాత్య ప్రజా స్వామ్య పద్ధతిపట్ల మొగ్గుకూ, తరవాత మరికొన్ని అనూహ్యమై న పరిణామాలకు దారి తీశాయి. ఆహార పదార్థాలకొరత, ద్రవ్యోల్బణం ఏర్పడ డంతోపాటు, కొన్ని రిపబ్లిక్ లలో యూని యన్ నుంచి విడిపోవాలన్న వేర్పాటు వాదం బయలుదేరింది. వేర్పాటు ఉద్య మాలు ఎక్కువై వాటిని అణచడానికి కొన్నిచోట్ల బలప్రయోగానికి పూనుకో వలసి వచ్చింది. అయినా, సమస్య\nపరిష్కారం కాలేదు. ఇంతజరిగాక, ఇక ప్రజాభిప్రాయసేకరణే మార్గమని గోర్బ చేప్ నిర్ణయించాడు."
    },
    {
        "story_id": "1991_05_01",
        "chunk_id": "1991_05_01_02",
        "chunk_index": 2,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "నిరక్షరాస్యతా నిర్మూలన!",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "ARTICLE",
        "content_type": "ARTICLE",
        "keywords": [
            "అక్షరాస్యత",
            "కేరళ",
            "గ్లాస్నోస్త్",
            "గోర్బచెవ్",
            "సోవియట్ రష్యా"
        ],
        "language": "TELUGU",
        "text": "పరిష్కారం కాలేదు. ఇంతజరిగాక, ఇక ప్రజాభిప్రాయసేకరణే మార్గమని గోర్బ చేప్ నిర్ణయించాడు.\nరెఫరెండంలో ప్రజలు ఐక్యతనే బల పరిచారు. ఈ రెఫరెండంలో ఆరు చిన్న రిపబ్లిక్ు పాల్గొనలేదు. కాని దేశం మొత్తం జనాభాలో దాదాపు తొంభైశాతం ప్రజలు నివసిస్తున్న మిగతా తొమ్మిది రిపబ్లిక్ు పాల్గొని సమైక్య సోవియట్\nయూనియన్కి తమ మద్దతును తెలియ జేశాయి. ఈ రెఫరెండంద్వారా వేర్పాటు వాదుల ఉద్యమబలంకొంత తగ్గుతుంది. అంతేకాదు; దీని ద్వారా సోవియట్ ప్రజలు గోర్బచేవపట్ల తమ విశ్వాసాన్ని పరోక్షంగా ప్రకటించినట్లే అవుతుంది. వంద జాతులకు పైగా వుంటున్న సోవియట్ ప్రజల విజ్ఞతకూ, స్వతంత్ర ఆలోచనాధోరణికీ ఇదొక ఉదాహరణ."
    },
    {
        "story_id": "1991_05_02",
        "chunk_id": "1991_05_02_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "అత్తగారి కంచం",
        "author": "మాచిరాజు కామేశ్వరరావు",
        "normalized_genre_code": "SOCIAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "అత్తగారి కంచం",
            "వ్యాపారం",
            "మోసం",
            "గృహలక్ష్మి",
            "కుటుంబం"
        ],
        "language": "TELUGU",
        "text": "చుక్కపల్లి గ్రామంలో వడ్లవ్యాపారం చేసే పరమేశం, ఒకసారి పని మీద పట్నం వెళ్ళి, బావమరిది ప్రకాశం కొత్తగా అద్దెకు తీసుకున్న ఇల్లు వెతికి కనుక్కునే సరికి 20° 77 చీకటి పడిపోయి౦ది. ప్రకాశం ఆ 'మధ్యనే పెళ్ళి చేసుకుని, కాస్త సౌకర్యంగా వుండే ఇల్లు దొరగ్గానే, భార్య భాగ్యాన్ని కాపురానికి తీసుకు వచ్చాడు.\nపట్నంలో పరమేశానికి నాలుగు రోజుల పని వున్నది. పనిలోపనిగా బావమరిది కొత్తకాపురాన్ని కూడా చూసి పోదామను కున్నాడతను.\nఒకటి, రెండుసార్లు తట్టాక తలుపు తెరిచిన ప్రకాశం, పరమేశాన్ని చూస్తూనే చిరునవ్వునవ్వుతూ, \"రా, బావా! ఇప్పుడే భోజనాలకు కూర్చున్నాం. కాళ్ళు కడు క్కుని వచ్చేసెయ్యి,'\" అన్నాడు.\nఅంతలో ప్రకాశం భార్య భాగ్యం, నీళ్ళ చెంబుతో వచ్చి, ''ఇవిగో అన్నయ్యా, నీళ్ళు!\" అంటూ పరమేశానికి నీళ్ళ చెంబు అందించింది.\nపరమేశం కాళ్ళు కడుక్కుని వంట గదిలోకి వచ్చి అక్కడ మూడు కంచా లలో భోజనం వడ్డించి వుండడం చూసి, \"నేను వస్తున్నట్టు ముందుగానే ఊహించి వడ్డన కూడా చేసి వుంచారే!'' అన్నాడు, ఒక కంచం ముందు కూర్చుంటూ."
    },
    {
        "story_id": "1991_05_03",
        "chunk_id": "1991_05_03_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "అపూర్వుడి సాహసయాత్రలు - 3",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "ADVENTURE_STORY",
        "content_type": "STORY",
        "keywords": [
            "బందిపోట్లు",
            "సమీరుడు",
            "అపూర్వుడు",
            "మరణశిక్ష",
            "విమోచనం"
        ],
        "language": "TELUGU",
        "text": "[సదానందముని తన తపోశక్తితో యజ్ఞంనుంచి సృష్టించిన దివ్యశక్తులు గల అపూర్వుడనే విచిత్రవ్యక్తి ఏనుగుల సహాయంతో మంటలపాలైన పేదల ఇళ్ళను కాపాడాడు. ఆ పిమ్మట, బందిపోటు దొంగలు, తమ దేవతకు బలి ఇవ్వడానికి పట్టుకుపోయిన సమీరుడనే కుర్రవాణ్ణి వాళ్ళనుంచి కాపాడి అతడి గ్రామం పొలిమేరలో తెచ్చి వదిలాడు. —తరవాత]\nసమీరుణ్ణి దూరంనుంచి చూడగానే, గ్రామస్థులు పట్టరాని సంతోషంతో అతడి కేసి పరిగెత్తివచ్చారు. సమీరుడి తల్లి, \"వచ్చావా నాన్నా!\" అంటూ పరిగెత్తి వచ్చి అతణ్ణి కౌగలించుకుని ఆనంద బాష్పాలతో ముద్దాడింది."
    },
    {
        "story_id": "1991_05_04",
        "chunk_id": "1991_05_04_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "కార్యదక్షత",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MYTHOLOGY_STORY",
        "content_type": "STORY",
        "keywords": [
            "విక్రమార్కుడు",
            "కేశవవర్మ",
            "కృతసేనుడు",
            "కార్యదక్షత",
            "క్రోధం"
        ],
        "language": "TELUGU",
        "text": "పట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు “రాజా, నువ్వెవరి ఆజ్ఞానువర్తివై, ఇంత అర్ధరాత్రి వేళ శ్మశానంలో ఇన్ని ఇక్కట్లను ఓర్చ గలుగుతున్నావో, నాకు తెలియదు. కాని, స్వామిభక్తీ, ఎనలేని ధైర్యసాహసాలూ గల ఎంతో వివేకవంతుడైనవాడికి తప్ప, సామాన్యులకు ఇది సాధ్యమయ్యే పని కాదు. అయితే, ఒక్కొక్కసారి ఇంత కార్యదీక్షగలవారు కూడా, అవమానాల పాలై, ఉన్న పదవిని కూడా కోల్పోతారు. ఇందుకు నిదర్శనగా కేశవుడ నే గూఢ చారి నాయకుడి కథ చెబుతాను. శ్రమ 'తెలియకుండా, విను.'' అంటూ ఇలా చెప్పసాగాడు :\nగిరిపురం రాజైన ధూమకేతుడు చాలా క్రూరుడు, విపరీతమైన రాజ్యకాంక్షకల వాడు. పొరుగున సర్వసంపదలతో తుల తూగుతున్న కాంభోజ రాజ్యాన్ని ఆక్ర మించుకోవాలన్నది, అతడి తీరని కోరిక. అయితే, ఆ రాజ్యం మీద దండెత్తి జయిం చడం, తన శక్తికి మించిన పని అని అతడికి తెలుసు. ఈ పరిస్థితిలో – ఒక సారి వనవిహారానికి వచ్చిన, కాంభోజ రాకుమారి మదాలసను తన భటులను పంపి, పట్టి తెప్పించి, తన రాజ్యంలోని ఒక రహస్యస్థావరంలో బంధించాడు.\nతర్వాత అతడు ఒక దూత ద్వారా కాంభోజ రాజు కు, \"మీ కుమార్తె\nమదాలస, మా అధీనంలో వున్నది. పది లక్షలవరహాలు కప్పంగా పంపితే, మీ కుమార్తెను పువ్వులలో పెట్టి తిరిగి పంపిస్తాం. చిన్న రాజ్యమని, మా మీదికి దాడికి వస్తే, మీ కుమార్తెను శవంగా మాత్రమే చూడగలరు!'' అని వర్తమానం పంపాడు.\nవృద్ధమంత్రి, రాజుకు ధూమకేతుడి వర్తమానం గురించి మాత్రం చెప్పి, దూతతో ''మేము ఒక నెలలోగా కప్పం పంపగలమని, మీ రాజుతో చెప్పు.'' అని దూతను సగౌరవంగా పంపేశాడు.\nఇది చూసి రాజు కోపంగా, ''ఆ దుష్టుడు, మనం ధనం పంపితే మాత్రం, నా కుమార్తెను క్షేమంగా పంపగలడన్న నమ్మకం ఏమిటి?” అని అడిగాడు."
    },
    {
        "story_id": "1991_05_05",
        "chunk_id": "1991_05_05_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "అంకితభావం!",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "HISTORY_ARTICLE",
        "content_type": "STORY",
        "keywords": [
            "సరోజినీ నాయుడు",
            "భారత స్వాతంత్ర్యం",
            "కవికోకిల",
            "జాతీయ కాంగ్రెస్",
            "దేశభక్తి"
        ],
        "language": "TELUGU",
        "text": "భారత స్వాతంత్ర్య పోరాటానికి వివిధ రంగాలకు చెందిన ఎందరో ప్రము ఖులు నాయకత్వం వహించారు. అలా ప్రజల విశేషాభిమానాలు చూరగొన్న వారిలో ప్రముఖ కవయిత్రి శ్రీమతి సరోజినీనాయుడు ముఖ్యురాలు.\nకవికోకిల సరోజినీనాయుడు తండ్రి అఘోరనాధచటోపాధ్యాయ, హైదరా బాద్లోని నిజాం కళాశాల ప్రిన్సిపాల్ పని చేశారు. 1879 వ సంవత్సరం హైదరాబాదులో జన్మించిన సరోజినీదేవి, బాల్యం నుంచే అభ్యుదయభావాలు కలిగి వుండేవారు. అందుకే ఆమె ఆ కాలంలోనే డా. గోవిందరాజులు నాయుడు గారిని వర్ణాంతర వివాహం చేసుకున్నారు. 1925 వ సంవత్సరం ఆమె భారత జాతీయకాంగ్రెస్ అధ్యక్షరాలయ్యారు.\nఆమె అడుగిడినచోటల్లా పురాతన భారతీయ వైభవాన్ని గురించి అనర్ఘ ళంగా ఉపన్యసించి, ప్రజలలో నూతనోత్సాహాన్నీ. ఉద్వేగాన్నీ కలిగించే వారు. ఆమె తన రాజకీయ జీవితాన్ని ప్రారంభిస్తూ ప్రజలచేత ఇలా ప్రతిజ్ఞ చేయించారు: \" పర్వతాలూ, నక్షత్రాలూ సాక్షిగా మనమందరం కలిసి కట్టుగా ముందుకు సాగుదాం. మన ఆలోచనలనూ, మాటలనూ, శక్తిసామర్థ్యా లనూ మాతృదేశ సౌభాగ్యం కోసం సమర్పిద్దాం!\""
    },
    {
        "story_id": "1991_05_06",
        "chunk_id": "1991_05_06_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "మహాలక్ష్మి",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MYTHOLOGY_STORY",
        "content_type": "STORY",
        "keywords": [
            "మహాలక్ష్మి",
            "క్షీరసాగరమథనం",
            "శ్రీపతి",
            "విజయలక్ష్మి",
            "ధనధాన్యాలు"
        ],
        "language": "TELUGU",
        "text": "దేవదానవులు అమృతం కోసం, మంధర గిరిని కవ్వంగానూ, వాసుకి సర్పాన్ని తాడు గానూ వేసి క్షీరసాగరాన్ని మధించి నప్పుడు, అందులో నుంచి మొదట హాలాహలం బయటపడింది. ఆ తర వాత అమృతం వెలువడడానికి ముందు అనేక దివ్యవస్తువులతోపాటు మహా లక్ష్మి కూడా ఆవిర్భవించింది.\nక్షీరసముద్ర రాజకుమారి అయిన లక్ష్మీదేవిని, మనిషి ఆశించతగిన సర్వ సంపదలకూ అధి దేవతగా భక్తులు పూజిస్తారు. ధనధాన్య వస్తువాహనాది సకల సంపదలతోపాటు అచంచలమైన ధైర్యాన్నీ, జ్ఞానసంపదనూ, శాంతి సౌఖ్యాలనూ లక్ష్మీదేవి ప్రసాదిస్తుందని భక్తులు విశ్వసిస్తారు.\nవ్యాపారులు వాణిజ్య ల క్ష్మి గా నూ, వీరులు విజయలక్ష్మిగానూ లక్ష్మీదేవిని ఆరాధిస్తారు.\nతామర పుష్పం మహాలక్ష్మికి చాలా ప్రీతిపాత్రమైన పుష్పం !"
    },
    {
        "story_id": "1991_05_07",
        "chunk_id": "1991_05_07_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "పెర్సియస్ సాహసాలు - 5",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MYTHOLOGY_STORY",
        "content_type": "STORY",
        "keywords": [
            "పెర్సియస్",
            "మెడుసా",
            "ఆండ్రోమీడా",
            "అక్రిసియస్",
            "ప్రొఫెసీ"
        ],
        "language": "TELUGU",
        "text": "[గత సంచిక తరువాయి]\nసాహసవీరుడైన పెర్సియస్, మెడుసా భూతాన్ని హతమార్చి, దాని తల నెత్తు కుని తిరిగివస్తూ, మార్గమధ్యంలో ఆండ్రో మీడాను మింగడానికి వచ్చిన వింత జంతువును చంపి ఆమెను రక్షించాడు. ఆండ్రోమీడా తల్లిదండ్రులు ఆమెను పెర్సియస్ క్కు ఇచ్చి పెళ్ళి చేశారు.\nపెళ్ళితంతు పూర్తికాగానే ఆండ్రోమీడా బంధువైన యువరాజు ఫినియస్, తన మిత్రులతో కలిసి, ఆమెను అపహరిం చుకుపోవడానికి ప్రయత్నించాడు. పెర్సియస్, మెడుసా తలను వాళ్ళకేసి చూపి, వాళ్ళందరినీ శిలలుగా మార్చి వేశాడు!\nపెర్సియస్ అక్కడి నుంచి ఆండ్రో మీడాతో సహా తన తల్లి వుంటూన్న సెరిఫోజ్ దీవికి చేరాడు. సరిగ్గా ఆ సమయానికే, అతని తల్లి, అక్కడి రాజు పెట్టే హింసల నుంచి తప్పించుకో -డానికి పరిగెత్తుతున్నది. ఆ దృశ్యం చూసి దిగ్భ్రాంతి చెందిన పెర్సియస్, మెడుసా తల సహాయంతో ఆ రాజును కూడా శిలగా మార్చివేశాడు.\nఆ తరవాత మెడుసా తలను ఉపయో గించుకోవడానికి ఇష్టం లేక, పెర్సి యస్, ఆలయానికి వెళ్ళి 'మినర్వా దేవత'కు దానిని అర్పించాడు. ' మును ముందు స్వశక్తి మీదే ఆధారపడాలని ఆయన నిర్ణయించాడు. ఆలయంలో కొన్నాళ్ళు ధ్యానంలో గడిపి, స్వస్థల మైన ఆర్గోస్కు బయలుదేరాలని 'నిశ్చయించాడు.\nపెర్సియస్—తల్లినీ, భార్యనూ వెంట బెట్టుకుని ఆర్గోస్కు బయలుదేరాడు. పెర్సియస్ శిశువుగా ఉన్నప్పుడు, తాతచేత 'తల్లితో సహా సముద్రంలోకి నెట్టబడ్డాడు. ఇప్పుడు అతడు అందంగా కరించిన పెద్ద పడవలో మళ్ళీన్వస్థలానికి బయలుదేరాడు. అతని కీర్తి నలుదిశలా వ్యాపించింది.\nపడవ లారిస్సా తీరంలో ఆగింది. లారిస్సారాజు వాళ్ళకు గౌరవంగా స్వాగతం పలికాడు. తన తండ్రి జ్ఞాపకార్థంగా లారిస్సారాజు వేడుకలు ఏర్పాటు చేశాడు. ఆ రాజు మీది గౌరవం కొద్దీ పెర్సియస్ ఆ వేడుకల సందర్భంగా అక్కడ ఏర్పాటు చేసిన ఆటలలో పాల్గొనడానికి అంగీకరించాడు.\nఅక్కడ ఏర్పాటు చేసిన వివిధ క్రీడలలో పాల్గొంటూ, పెర్సియస్ ఒక బలమైన రాతిచక్రాన్ని గిరగిరా తిప్పి దూరంగా విసిరాడు. అది గురి చూసిన స్థలానికి కాస్త దూరంగా పోయి, అప్పుడే అక్క డికి వస్తూన్న ఒక వృద్ధుడి మీద పడింది!\nదాని దెబ్బకు కిందపడిన వృద్ధుడు ఆ క్షణమే ప్రాణాలుకోల్పోయాడు. ఆయన పెర్సియస్ తాతగారయిన ఆర్గోస్రారాజు అక్రిసియస్! మనవడు వస్తున్నాడు, వాడి కంటపడకూడదని అక్రీసియస్ అక్కడి నుంచి ఈ ద్వీపానికి వచ్చాడు. అయినా, ఇక్కడ అతడు అనుకోకుండా పెర్సియస్ విసిరిన రాతిచక్రం తగలడంతో ప్రాణాలు కోల్పోయాడు. జ్యోతిష్కుల మాటలు అలా నిజమయ్యాయి!"
    },
    {
        "story_id": "1991_05_07",
        "chunk_id": "1991_05_07_02",
        "chunk_index": 2,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "పెర్సియస్ సాహసాలు - 5",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MYTHOLOGY_STORY",
        "content_type": "STORY",
        "keywords": [
            "పెర్సియస్",
            "మెడుసా",
            "ఆండ్రోమీడా",
            "అక్రిసియస్",
            "ప్రొఫెసీ"
        ],
        "language": "TELUGU",
        "text": "దాని దెబ్బకు కిందపడిన వృద్ధుడు ఆ క్షణమే ప్రాణాలుకోల్పోయాడు. ఆయన పెర్సియస్ తాతగారయిన ఆర్గోస్రారాజు అక్రిసియస్! మనవడు వస్తున్నాడు, వాడి కంటపడకూడదని అక్రీసియస్ అక్కడి నుంచి ఈ ద్వీపానికి వచ్చాడు. అయినా, ఇక్కడ అతడు అనుకోకుండా పెర్సియస్ విసిరిన రాతిచక్రం తగలడంతో ప్రాణాలు కోల్పోయాడు. జ్యోతిష్కుల మాటలు అలా నిజమయ్యాయి!\nఆ తరవాత పెర్సియస్ అక్కడి నుంచి ఆర్గోస్ చేరుకున్నాడు. కాని, చేజేతులా తన తాతను చంపానన్న విచారంవల్ల, పెర్సియస్, తాత 'కూర్చున్న సింహాస నంపై కూర్చోవడానికి అంగీకరించలేదు.\nపెర్సియస్ మైసీనల్ అనే కొత్త నగ రాన్ని స్థాపించి, అక్కడి నుంచి రాజ్య పాలన జరిపాడు. ఆండ్రోమీడాతో కలిసి ఆయన చిరకాలం ప్రజారంజకంగా ధర్మపరిపాలన జరిపి, అందరి మన్న నలూ పొందాడు.\nపెర్సియస్ అనంతరం, ప్రజలు ఆతణ్ణి దైవాంశ సంభూతునిగా భావించి, పూజించసాగారు. అతని రూపంలో ఒక పెద్ద విగ్రహాన్ని ప్రతిష్ఠించారు.\nఆ ప్రాంతంలో అదొక ప్రత్యేక ఆకర్ష కగా చిరకాలం వెలిసింది.\nపెర్సియస్ కుమారులలో ఒకడైన పెర్సస్, పర్షియాను స్థాపించాడు. పర్షియనులు పెర్సస్ సంతతికి చెందిన వారుగానే భావిస్తారు. ఎన్నో కథలు, కావ్యాలు, నాటకాలు రచించడానికి పెర్సియస్ జీవితగాథ ఎందరికో ప్రేరణ కలిగించింది. శ్రీ అరవిందులు కూడా. పెర్సియస్ నాటకం రచించారు."
    },
    {
        "story_id": "1991_05_08",
        "chunk_id": "1991_05_08_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "అన్వయమంత్రి",
        "author": "వసుంధర",
        "normalized_genre_code": "MORAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "అన్వయుడు",
            "సుబుద్ధి",
            "చిత్రముఖుడు",
            "న్యాయం",
            "అవినీతి"
        ],
        "language": "TELUGU",
        "text": "ఒకానొకప్పుడు కోసలదేశాన్ని చిత్రముఖు డనే రాజు పరిపాలించేవాడు. ఆయన మంత్రి సుబుద్ధి, పేరుకు పూర్తిగా వ్యతి రేకం. తనమంత్రి అవినీతిపరుడని తెలుసుకునేందుకు రాజుకు ఎంతోకాలం పట్టలేదు. ఆయన అసలు విషయం బయట పెట్టకుండా సమర్థుడు నీతి పరుడు, నిజాయితీని నమ్మినవాడు అయిన వ్యక్తి కోసం, స్వయంగా అన్వేషించ సాగాడు. చివరకు ఒక గ్రామంలో గురు కులం నడుపుతున్న, అన్వయుడు అన్ని విధాలా మంత్రిపదవికి తగినవాడని ఆయన నిర్ణయించి, ఆ విషయం లేఖ ద్వారా అన్వయుడికి తెలియబరిచాడు.\nఅన్వయుడు దీనికాశ్చర్యపడి, వెంటనే రాజధానికి బయలుదేరి చిత్రముఖుణ్ణి కలుసుకుని, “ప్రభూ! గురుకులాన్ని నడుపుకోవడంలో నాకెంతో తృప్తివుంది.\nరాజకీయాలు నాకు నచ్చవు. ఈ విషయం మీకు లేఖ ద్వారా తెలియపర్చడం మర్యాదకాదని, స్వయంగా చెప్పుకునేం దుకు వచ్చాను. నాకు మంత్రిపద వి వద్దు.'' అన్నాడు.\nచిత్రముఖుడు, అన్వయుడితో, ‘“మీకు పదవీవ్యామోహం లేదు. మీవంటివారే మంత్రిపదవికి అర్హులు. నా మంత్రి సుబుద్ధి పదవీవ్యామోహంతో, అవినీతికి పాల్పడ్డాడు. ధనవ్యామోహంతో ప్రజా క్షేమాన్ని మరిచాడు. అందుకే అతణ్ణి పదవి నుంచి తొలగిస్తున్నాను. ప్రజా క్షేమాన్ని కోరి మీరీ పదవిని స్వీకరించి, అసమర్థులను కనిపెట్టి, వాళ్ళను తగు రీతిగా శిక్షించండి. సమర్థులకే అన్ని పదవులూ లభించేలా చూడండి. మీ గురు కులం నడిపే ఏర్పాట్లు నేను చేస్తాను,' అన్నాడు.\nరాజు మాటలు కాదనలేక అన్వయుడు మంత్రిపదవికి ఒప్పుకున్నాడు.\nఅన్వయుడు మంత్రి కావడం, తన పదవిపోవడం సుబుద్ధికి ఆశ్చర్యాన్ని కలి గించింది. అయితే ఇలా జరుగుతుందని ముందుగా తెలియకపోవడంవల్ల, తన తప్పులు దాచిపెట్టుకునే అవకాశం లేక పోయింది. మొదటి రోజునే అన్వయుడు. సుబుద్ధికారణంగా జరిగిన పొరబాట్లు చాలా తెలుసుకుని అతణ్ణి సంజాయిషీ అడిగాడు.\nసుబుద్ధికి ఏం చెప్పాలో తెలియక, “పొరబాట్లు జరిగిన మాట వాస్తవం. కానీ నేను నిర్దోషిని. నా క్రింద పని చేసే\nఅధికారులందర్నీ నేను నమ్మాను. రాజు గారికి అవసరమైన కొన్ని ముఖ్య రాజ కీయ వ్యవహారాలు తప్ప. మిగతావన్నీ నా క్రింది అధికారులే చూస్తున్నారు.\" అంటూ నెపం వేరే వాళ్ళ మీదికి నెట్టే శాడు.\nసుబుద్ధి క్రింద పనిచేసే అధికారులు వందమంది వున్నారు. అన్వయుడు మరునాడు వాళ్ళందర్నీ కలుసుకుని ప్రశ్నించాడు. తప్పంతా మంత్రిదేననీ, ఆయన ఎలా చెబితే అలా చేశామనీ అధి కారులన్నారు."
    },
    {
        "story_id": "1991_05_09",
        "chunk_id": "1991_05_09_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "వీరహనుమాన్ - 12. సీతా సందర్శనం",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MYTHOLOGY_SERIAL",
        "content_type": "SERIAL",
        "keywords": [
            "హనుమంతుడు",
            "సీత",
            "రావణుడు",
            "లంక",
            "అశోకవనం"
        ],
        "language": "TELUGU",
        "text": "హనుమంతుడు లంకానగరం లోకి పోతూంటే అతనికి రకరకాల రాక్షసులు కనిపించారు. యజ్ఞదీక్షలో ఉన్నవాళ్ళూ, జడలు ధరించిన వాళ్ళూ, తలలు గొరిగించుకున్నవాళ్ళూ, ఎద్దుతోలు కట్టు కున్నవాళ్ళూ, అభిచార హెూమాలు చేసి శత్రువుల మీద చేతబడి చేసేవాళ్ళూ రక రకాల ఆయుధాలు పట్టుకుని తిరిగేవారూ, వికారాకారులూ, పొట్టివాళ్ళూ, నల్లగా ఉండేవారూ, చేటల్లాటి చెవులుగల వాళ్ళూ, అందంగా ఉన్నవాళ్ళూ, ధ్వజాలు పట్టుకు తిరిగేవాళ్ళూ లంకలో ఉండటం హనుమంతుడు చూశాడు.\nరాత్రి గడుస్తున్నది. ఆకాశంలో చంద్రుడు ప్రకాశిస్తున్నాడు. హనుమం\nతుడు రావణుడు ఉండే ప్రాసాదంలోకి ప్రవేశించాడు. స్త్రీలు పాడుతున్నారు. కొందరు తమ శరీరాలకు చందనలేపాలు పూసుకుంటున్నారు. కొందరు అప్పుడే నిద్రపోతున్నారు.\nతనకు కనిపించే స్త్రీలలో మనుష్యస్త్రీ అయిన సీత ఎక్కడన్నా కనబడు తుందేమోనని హనుమంతుడు చాలా శ్రద్ధగా చూశాడు. కాని అతనికి సీతలాటి స్త్రీ ఎక్కడా కనిపించలేదు. హనుమం తుడికి హఠాత్తుగా దిగులు పట్టుకున్నది. అతను కామరూపి కనక, అనుకూలమైన రూపం ధరించి లంక అంతా చెడితిరిగి, కొంతసేపటికి మళ్ళీ రావణుడి గృహానికి వచ్చాడు.\nరావణుడి ఇల్లు హనుమంతుడికి అద్భు తంగా కనబడింది. దాన్ని వెండితో నిర్మించి బంగారు అలంకరణలు చేశారు. దానికి రంగురంగుల తోరణాలున్నాయి. వాకిళ్ళు చక్కని అలంకరణలు కలిగి ఉన్నాయి. మేలుజాతి ఏనుగులూ, గుర్రాలూ ఉన్నాయి. మహాశూరులైన రాక్షసులు ఆ ఇంటికి కాపలా కాస్తున్నారు. స్త్రీలూ, పురుషులూ అటూ ఇటూ తిరుగు తున్నారు. వాతావరణం చాలా సందడిగా ఉన్నది. అంతటా సుఖ సౌఖ్యాలు తాండ విస్తున్నాయి. ఆ ఇల్లు ఇంద్రభవనం లాగా ఉండి, లంకానగరానికి ఒక గొప్ప అలం కారంగా ఉన్నది.\nహనుమంతుడు రావణుడి భవనం అంతటా తిరగసాగాడు. ఆ భవనంలో మంచాలూ, బల్లలూ, ఆసనాలూ, పాత్రలూ అన్నీబంగారంతో చేసినట్టు కనిపించాయి.\nమణులు పొదిగిన కిటికీలతో పక్షుల పంజరాలున్నాయి. హనుమంతుడి కి పుష్పకవిమానం కూడా కనబడింది. అది మొదట కుబేరుడిది. అందులో కొండలూ, భూమీ, పూలచెట్లూ, పద్మాలు గల కోనే రులూ చిత్రించి ఉన్నాయి. అది చాలా పెద్ద విమానం. అందులో ఎంతమంది కైనా చోటు ఉంటుందట. ఏ ఇంటికన్న కూ డా పెద్దదిగా ఉన్న పుష్పక విమానం చూసి ఆశ్చర్యపడి, హనుమం తుడు రావణుడి భవనం కలయతిరగ సాగాడు. ఎంత తిరిగినా ఆ భవనాన్ని పూర్తిగా చూసినట్టు హనుమంతుడికి తోచలేదు. అతనికి సీత మాత్రం ఎక్కడా కనపడలేదు."
    },
    {
        "story_id": "1991_05_09",
        "chunk_id": "1991_05_09_02",
        "chunk_index": 2,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "వీరహనుమాన్ - 12. సీతా సందర్శనం",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MYTHOLOGY_SERIAL",
        "content_type": "SERIAL",
        "keywords": [
            "హనుమంతుడు",
            "సీత",
            "రావణుడు",
            "లంక",
            "అశోకవనం"
        ],
        "language": "TELUGU",
        "text": "మణులు పొదిగిన కిటికీలతో పక్షుల పంజరాలున్నాయి. హనుమంతుడి కి పుష్పకవిమానం కూడా కనబడింది. అది మొదట కుబేరుడిది. అందులో కొండలూ, భూమీ, పూలచెట్లూ, పద్మాలు గల కోనే రులూ చిత్రించి ఉన్నాయి. అది చాలా పెద్ద విమానం. అందులో ఎంతమంది కైనా చోటు ఉంటుందట. ఏ ఇంటికన్న కూ డా పెద్దదిగా ఉన్న పుష్పక విమానం చూసి ఆశ్చర్యపడి, హనుమం తుడు రావణుడి భవనం కలయతిరగ సాగాడు. ఎంత తిరిగినా ఆ భవనాన్ని పూర్తిగా చూసినట్టు హనుమంతుడికి తోచలేదు. అతనికి సీత మాత్రం ఎక్కడా కనపడలేదు.\nరావణుడి భవనంలోగల అన్ని మంది రాలూ తిరిగి, హనుమంతుడు రావణుడి భార్యలు ఉండే అంతఃపురంలో ప్రవేశిం చాడు. రావణుడి స్త్రీలలో రాక్షస స్త్రీలూ, రావణుడు తన పరాక్రమంతో తెచ్చిన రాజకన్యలూ, అతన్ని వలచి వచ్చిన వారూ ఉన్నారు. అంతటా దీపాలు దేదీప్యమానంగా వెలుగుతున్నాయి.\nరావణుడి అంతఃపురంలో అనేకమంది స్త్రీలు నిద్రావస్థలో ఉన్నారు. వాళ్ళు చిత్ర కంబళాల మీద, రకరకాల బట్టలూ, నగలూ, పూలమాలలూ ధరించి పడుకుని ఉన్నారు. అప్పటికి అర్ధరాత్రి గడిచి ఉండటంచేత, ఎక్కడ కూర్చుండినవారు అక్కడే రకరకాల భంగిమలలో ఒళ్ళు మరిచి నిద్రిస్తున్నారు.\nహనుమంతుడు శ్రద్ధగా అందరి ముఖాలలోకి చూశాడు. అతను మంచం మీద నిద్రపోతున్న రావణుణ్ణి కూడా పరిశీలించి చూశాడు. రావణుడి చేతులు అయిదు తలలు గల మహాసర్పాలలా గున్నాయి. అతని శరీరానికి రక్తచందనం పూసి ఉన్నది. పెద్ద శరీరం గలిగి అతను పడుకున్న పర్వతం లాగున్నాడు. అతని శరీరమంతటా రకరకాల ఆభరణా లున్నాయి.\nరావణుడి లాగే, అతని భార్య మండో దరి కూడా వేరే ఒక మంచం మీద పడు కుని ఉన్నది. ఆమె అందచందాలూ, యౌవనమూ చూసి హనుమంతుడు ఆమె సీత అయి వుంటుందనుకుని చాలా సంతోషించాడు.\nకాని మరుక్షణమే అతని ఆనందం మాయమయింది. రాముణ్ణి విడిచిన సీత అలంకరించుకుంటుందా ? ఆమెకు నిద్రా\nహారాలుంటాయా? ఆమె పరపురుషుడికి భార్య అవుతుందా? తాను చూసినది సీత కాదని హనుమంతుడు నిర్ణయించు కున్నాడు. అతను అక్కడి నుంచి కదిలాడు."
    },
    {
        "story_id": "1991_05_09",
        "chunk_id": "1991_05_09_03",
        "chunk_index": 3,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "వీరహనుమాన్ - 12. సీతా సందర్శనం",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MYTHOLOGY_SERIAL",
        "content_type": "SERIAL",
        "keywords": [
            "హనుమంతుడు",
            "సీత",
            "రావణుడు",
            "లంక",
            "అశోకవనం"
        ],
        "language": "TELUGU",
        "text": "హారాలుంటాయా? ఆమె పరపురుషుడికి భార్య అవుతుందా? తాను చూసినది సీత కాదని హనుమంతుడు నిర్ణయించు కున్నాడు. అతను అక్కడి నుంచి కదిలాడు.\nహనుమంతుడు సీత కోసం ప్రతి పొద రిల్లూ, ప్రతి చిత్రశాలా వెతికాడు. అతనికి ఒక అనుమానం వచ్చింది : సీత చచ్చి పోయి ఉంటుందా ? తనకు లోబడలేదని రావణుడు ఆమెను చంపేసి ఉంటాడా ? లేక ఈ వికారాకారులైన రాక్షసస్త్రీలను చూసి సీత ప్రాణాలు పోయి ఉంటాయా ? సుగ్రీవుడు పెట్టిన గడువు తీరిపోయి ఎంతో కాలమయింది గదా, సీతను చూడకుండా\nఎలా తిరిగిపోవటం? తాను ఇలాగే తిరిగి పోతే, “నువ్వు ఎందుకు వెళ్ళి వచ్చి నట్టు?'' అని అందరూ తనను అడగరా? తను ఏమని చెప్పాలి ?\nఏమైనా చింతిస్తూ కూర్చోవటం వల్ల ఫలం ఉండదనుకుని హనుమంతుడు దూర ప్రదేశాలు వెతకటానికి బయలు దేరాడు. అతను ఎత్తులు ఎక్కాడు. లోతులు దిగాడు. పాతాళ గృహాలు ప్రవే శించాడు. అడవులూ, బావులూ వెతికాడు. అతనికి ఎందరెందరో రాక్షస స్త్రీలు కనిపించారుగాని, సీత మాత్రం కనబడ లేదు. అందగత్తెలు కనిపించినప్పుడల్లా అతనికి ఆశ కలిగేది; వాళ్ళు సీత కారని\nతెలియగానే విచారం పట్టుకునేది. సీత, రావణుడు తీసుకువస్తూ ఉండగానే మధ్యదారిలో పడిపోయిందేమో ? భయ పడి సము ద్రంలో పడిపోయిందేమో ? లేక రాముడి కోసం మనోవేదనపడి చచ్చి పోయిందో ?\nసీతను తాను చూడలేని పక్షంలో హనుమంతుడు సముద్రతీరాన చితి పేర్చు కుని, కాలి పోవటానికి సిద్ధపడ్డాడు. అలా కాకుండా రావణాసురుణ్ణి చంపేస్తే తగిన ప్రతిక్రియ అవుతుందని అతనికి తోచింది. లేకపోతే రావణుణ్ణి యజ్ఞపశువు లాగా పట్టుకుని తీసుకుపోయి రాముడి ముందు పెట్టవచ్చు!\nఅలా అనుకుంటున్న హనుమంతుడికి దూరంగా, ఎత్తయిన చెట్లుగల వనం ఒకటి కనబడింది. అది అశోక వనం. హనుమంతుడు ఆ వనాన్ని ఇంకా వెతక్ర లేదు. దాని జాడ కూడా అతనికి ఇప్పుడే తెలిసింది. అక్కడ కూడా సీత కోసం వెతకటానికి హనుమంతుడు నిశ్చయించు కున్నాడు.\nఅతను అతివేగంగా దూకుతూ అశోక వన ప్రాకారం చేరాడు. అతను తన దేహాన్ని మరింత చిన్నదిచేసి, ఆ వనంలో రకరకాల చెట్లు చూశాడు. అప్పుడే ఆరంభ మవుతున్న వసంతకాలం కారణంగా\nసాలవృక్షాలూ, అశోకవృక్షాలూ, చంపక వృక్షాలూ, ఉద్దాలక వృక్షాలూ, నాగ వృక్షాలూ, మామిడి చెట్లూ, కపిముఖాలు అనే చెట్లూ, చక్కగా పూతపట్టి ఉన్నాయి. అనేక వృక్షాలకు లతలు పెనవేసుకుని ఉన్నాయి."
    },
    {
        "story_id": "1991_05_09",
        "chunk_id": "1991_05_09_04",
        "chunk_index": 4,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "వీరహనుమాన్ - 12. సీతా సందర్శనం",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MYTHOLOGY_SERIAL",
        "content_type": "SERIAL",
        "keywords": [
            "హనుమంతుడు",
            "సీత",
            "రావణుడు",
            "లంక",
            "అశోకవనం"
        ],
        "language": "TELUGU",
        "text": "సాలవృక్షాలూ, అశోకవృక్షాలూ, చంపక వృక్షాలూ, ఉద్దాలక వృక్షాలూ, నాగ వృక్షాలూ, మామిడి చెట్లూ, కపిముఖాలు అనే చెట్లూ, చక్కగా పూతపట్టి ఉన్నాయి. అనేక వృక్షాలకు లతలు పెనవేసుకుని ఉన్నాయి.\nప్రాకారం మీద కూర్చుని ఉన్న హనుమంతుడు చెట్లలోకి బాణం లాగా దూకి, చెట్ల మీదుగా పోసాగాడు. చెట్ల మీద నిద్రపోతున్న పక్షులు కలవర పడుతూలేచి, అరిచాయి. చెట్ల మీది పూలు అతని శరీరం నిండా పడ్డాయి. అతనికి ఆ అశోకవనంలో కోనేరులూ, తిన్నెలూ, వెండి బంగారాలతో అలంకారార్థం\nతయారుచేసిన కృత్రిమవృక్షాలూ కని పించాయి.\nఅశోక వనంలో ఒక క్రీడా పర్వతం కూడా ఉన్నది. దాని మీద ఎత్తయిన వింత శిఖరాలూ, అనేక రాతి ఇళ్ళూ, చెట్లూ ఉన్నాయి. దాని మీది నుంచి ఒక నది లాంటిది కిందికి ప్రవహిస్తున్నది. వనంలో ఒక దిగుడు బావి ఉన్నది. దాని చుట్టూ ఎత్తయిన మేడలున్నాయి. బంగారు తిన్నెలున్నాయి.\nహనుమంతుడు దట్టమైన ఆకులు గల చెట్టు మీద కూర్చుని చుట్టూ కలయ జూశాడు. కొంత దూరంలో అతనికి తెల్లగా ఒక చైత్యప్రాసాదం కనిపించింది. ఆ అద్భుతప్రాసాదానికి వెయ్యి స్తంభా లున్నాయి. ఆ ప్రాంతంలోనే హను మంతుడికి సీత కనబడింది.\nఆమె చిక్కిశల్యమై ఉన్నది. మాసి పోయిన పసుపు పచ్చ చీర ధరించి ఉన్నది. గొప్ప విచారంలో, కన్నీరు కార్చుతూ ఉన్నది. ఆమె చుట్టూ రాక్షస స్త్రీలు ఉన్నారు. రావణుడు ఎత్తుకు పోయినప్పుడు హనుమంతుడు ఆమెను చూశాడు. ఆ పోలికలు కొన్ని కనిపిస్తూ న్నప్పటికీ, ఆమెలో మార్పు చాలా ఉన్నది. ఆమె ఋశ్యమూక పర్వతం మీద కొన్ని నగలు పడేసింది. అలా పడవెయ్యని\nఆభరణాలను రాముడు వర్ణించి చెప్పాడు. వాటిని హనుమంతుడు గుర్తించగలిగాడు.\nఅంతేగాక ఆమె పడవేసిన ఆభరణాల స్థానంలో ఇప్పుడామెకు ఏ ఆభరణాలూ లేవు. గుర్తించటం ఎంత కష్టంగా ఉన్నా, ఈమె సీతే అయి ఉండాలని హనుమం తుడు నిశ్చయించుకున్నాడు. అతనికి అమితమైన ఆనందం కలిగింది. తాను రాక్షసస్త్రీల కంట పడకుండా ఉండటానికి గాను ఎత్తుగావుండి ఆకులతో గుబురుగా వున్న కొమ్మల చాటున దాగివుండి, సీతనూ, ఆమెను చుట్టుముట్టి ఉన్న రాక్షసస్త్రీలనూ శ్రద్ధగా గమనించాడు.\nరాత్రి చాలావరకు గడిచి పోయింది. రాక్షసులు వేదాధ్యయనం ప్రారంభిం"
    },
    {
        "story_id": "1991_05_09",
        "chunk_id": "1991_05_09_05",
        "chunk_index": 5,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "వీరహనుమాన్ - 12. సీతా సందర్శనం",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MYTHOLOGY_SERIAL",
        "content_type": "SERIAL",
        "keywords": [
            "హనుమంతుడు",
            "సీత",
            "రావణుడు",
            "లంక",
            "అశోకవనం"
        ],
        "language": "TELUGU",
        "text": "రాత్రి చాలావరకు గడిచి పోయింది. రాక్షసులు వేదాధ్యయనం ప్రారంభిం\nచటం హనుమంతుడికి వినిపించింది. అదే సమయంలో మంగళవాద్యాలు మోగాయి. రావణుడు మేలుకున్నాడు. మేలుకుం టూనే అతనికి సీత జ్ఞాపకం వచ్చింది. అతను వెంటనే అలంకరించుకుని అశోక వనానికి బయలుదేరి వచ్చాడు. అతని వెంట నూరుమంది దేవతాస్త్రీలూ, గంధర్వ స్త్రీలూ వచ్చారు. కొందరు స్త్రీలు బంగారు దివిటీలు పట్టుకున్నారు. మరి కొందరు చామరాలూ, విసనకర్రలూ పట్టుకున్నారు. కొందరు స్త్రీలు కత్తులు పట్టుకుని అతని వెనుక నడిస్తే, మరి కొందరు బంగారు పాత్రలలో నీరు తీసుకుని అతను ముందు నడిచారు. ఒకతె రావణుడికి గొడుగు పట్టింది.\nఆడవాళ్ళు నడిచేటప్పుడు కలిగే నూపు రధ్వని హనుమంతుణ్ణి అటుకేసి ఆకర్షిం చింది. దీపాల వెలుతురులో అతను రావణుణ్ణి చూశాడు. రావణుడు ఏం చేస్తాడో చూడాలన్న కోరికతో అతను తాను కూర్చుని ఉన్న చెట్టుకొమ్మ మీది నుంచి కింది కొమ్మకు దిగి, తాను ఇతరులకు కనబడకుండా ఆకు గుబురులచాటున మళ్ళీ దాగి, శ్రద్ధగా చూడసాగాడు.\nరావణుడు తిన్నగా వచ్చి సీత సమీ పంలో ఆగాడు.\nసీత రావణుణ్ణి దూరానేచూసి వణికి పోయింది. ఆమె కాళ్ళు ముడుచుకుని, రొమ్ముకు చేతులు అడ్డం పెట్టుకుని . ఏడుస్తూ కూర్చున్నది. ఆమె తనకెవరైనా అడ్డపడతారా అన్నట్టు నాలుగు దిక్కులా చూసింది.\nమూర్తీభవించిన శోకదేవతలా గున్న సీతతో రావణుడు ఇలా అన్నాడు:\n\"సీతా, నన్ను చూసి భయపడి ఎందుకు అలా ముడుచుకు పోతావు ? నీ అందం\nచూసి మోహించాను. నన్ను స్వీకరించు. నీకు ఇక్కడ నా భయంగాని, ఇతరుల భయంగాని ఏ మాత్రమూ లేదు. నీకు నా మీద ప్రేమకలగలేదు. అందుచేత నేను నిన్ను తాకను. దుఃఖించకు. మాసిన బట్టతో, ఉపవాసాలుంటూ, తల. దువ్వుకోకుండా ఇలా ఉండటం నీకు తగదు. నన్ను స్వీకరించి, పూలమాలలు ధరించు, మంచి నగలు పెట్టుకో, మేలైన మద్యాలు తాగు, మంచి మంచాలమీద పడుకో, ఆట పాటలతో కాలం గడుపు. సుఖంగా ఉండు. నీ యవ్వనం వృధాకా నీకు. నీ వంటి సుందరి సృష్టిలో లేదు. నేను పరపురుషుణ్ణి అనే భ్రమ వదులుకో. నిన్ను నా పట్టమహిషిగా చేస్తాను. నీ దాసుణ్ణిగా ఉంటాను. నీకు ఏం కావా లన్నా నన్ను ఆజ్ఞాపించు. అడవులపాలైన S రాముడు నీ కెందుకు? అతనింకా బతికి ఉన్నాడన్న ఆశలు పెట్టుకోకు. అతను నిన్ను చూడటానికైనా యిక్కడికి రాలేడు.''"
    },
    {
        "story_id": "1991_05_10",
        "chunk_id": "1991_05_10_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "కిన్నెరరాణి",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "FOLK_TALE",
        "content_type": "STORY",
        "keywords": [
            "కిన్నెరరాణి",
            "సుధాముడు",
            "విదూషకుడు",
            "శాప విమోచనం",
            "ఏనుగు దంతాలు"
        ],
        "language": "TELUGU",
        "text": "పూర్వం కాశ్మీరదేశంలో ఒక పేదవాడు ఉండేవాడు. వాడు రోజూ అరణ్యంలోకి వెళ్ళి, అందమైన పిట్టలను పట్టి, వాటిని తెచ్చి అమ్ముకుని తన కుమారుడైన సుధా ముణ్ణి పోషిస్తూ ఉండేవాడు. కొంతకాలానికి తండ్రి చనిపోగా సుధాముడు ఒంటరి గాడైపోయాడు. అంత చిన్న వయసులో తననుతానేపోషించుకోవలసినవాడైనాడు.\nతండ్రిపోయిన మర్నాడే సుధాముడు పిట్టలబోను తీసుకొని అరణ్యానికి పోయి, బోనును చెట్టుకొమ్మలలో పెట్టి వేచి కూర్చున్నాడు.. కొంతసేపటికి అందులో ఏదో పక్షిపడింది. సుధాముడు చెట్టెక్కి చూసేసరికి బోనులో పడినది కాకి అని తెలుసుకున్నాడు. ఆ కాకిని ఎవరు కొంటారు ? ఈ పనికిమాలిన పక్షిని ఏం చెయ్యాలాఅనిసుధాముడుఆలోచిస్తుండగా బోనులో పడిన కాకి మానవకంఠంతో, \"అయ్యా, నన్ను వొదిలి పెట్టినట్టయితే నీకు చాలా ఉపకారం చేస్తాను రేపటి రోజున నీ బోనులో అతిసుందరమైన పక్షి వడేటట్టు చేస్తాను. దానిని మహారాజు వద్దకు పట్టుకువెళ్తే నీకు అంతులేని ధనం లభ్యమవుతుంది,” అన్నది.\nకాకి మాటలు నమ్మి సుధాముడు దానిని బోను విడిపించాడు. ఆ కాకి చెప్పి నట్టే మర్నాడు సుధాముడి బోనులో ఒక మనోహరమైన పక్షి పడింది. అంత అంద మైన పక్షిని అతడు ఎన్నడూ చూడలేదు. వాడు దానిని తీసుకుపోయి మహారాజు కిచ్చేసరికి మహారాజు చాలా సంతోషించి సుధాముడికి అంతులేని బంగారం ఇచ్చాడు. అంత బంగారం ఏం చేసుకో వాలో వాడికి తెలియలేదు. అంత ధనం వచ్చినా సుధాముడి కష్టాలుమాత్రం తీర లేదు. ఎందుకంటే, కాశ్మీరమహారాజు\nదగ్గిర విదూషకుడొక డుండేవాడు. ఒక్క పక్షికోసం మహారాజు సుధాముడికి అంత ధనం ఇవ్వటం చూసి విదూషకుడికి కడుపు మండింది. అందుచేత వాడు మహారాజుతో, ‘“ ప్రభూ ! ఇంత అందమైన పక్షిని లోహపంజరంలో ఉంచటం భావ్యం కాదు. దీనికోసరం ఏనుగు దంతంతో చక్కని ఇల్లు నిర్మించండి.\" అన్నాడు."
    },
    {
        "story_id": "1991_05_11",
        "chunk_id": "1991_05_11_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "తెలివైనపులి!",
        "author": "కోలార్ కృష్ణ అయ్యర్",
        "normalized_genre_code": "MORAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "సిద్ధయ్య",
            "పులి",
            "దొంగతనం",
            "అబద్ధం",
            "తెలివి"
        ],
        "language": "TELUGU",
        "text": "శిళ్ళంగేరి గ్రామంలో సిద్దయ్య అనే గొర్రెలకాపరి ఒకడుండేవాడు. వాడు రోజూ తన యజమాని గొర్రెలమందను అడవిప్రాంతానికి తోలుకుపోయి, చీకటిపడేవేళకు ఇంటికి తోలుకువస్తూండే వాడు. ఒకసారి వాడికి అవసరంగా కొంత డబ్బు కావలసి వచ్చింది. ఎక్కడా డబ్బు దొరక్క పోయేసరికి, వాడు గొర్రెల్లో ఒకదానిని అమ్మేశాడు.\nసిద్ధయ్య మామూలు ప్రకారం గొర్రెలను ఇంటికి తోలుకురాగానే, వాడి యజమాని వాటిని లెక్కించి, “ఏరా, మందలో ఒక గొర్రె తగ్గిందేమిటి ?” అని అడిగాడు.\nఅందుకు సిద్ధయ్య, \"అయ్యా, చెప్ప మరిచాను. ఒక తెలివైన పులి నాకు తెలియ కుండా ఒక గొర్రెను ఎత్తుకుపోయింది,” అన్నాడు.\nయజమాని వాడి మాట నిజమనుకుని, ఇకనైనా జాగ్రత్తగా వుండమని మందలించాడు.\nమర్నాడు సిద్దయ్య మరొక గొర్రెను అమ్మి, యజమానితో పులి మరొక గొర్రెను చంపి ఎత్తుకు పోయిందని చెప్పాడు."
    },
    {
        "story_id": "1991_05_12",
        "chunk_id": "1991_05_12_01",
        "chunk_index": 1,
        "year": 1991,
        "month": 5,
        "source_path": "1991/చందమామ_1991_05.json",
        "title": "వెర్రివెంకి",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "FOLK_TALE",
        "content_type": "STORY",
        "keywords": [
            "వెంకి",
            "వెర్రి",
            "రైతు",
            "దొంగలు",
            "భూతవైద్యుడు",
            "హాస్యం"
        ],
        "language": "TELUGU",
        "text": "ఒక గ్రామంలో ఒక రైతుండేవాడు అతనికి చిన్నతనంలోనే భార్య పోయింది. గ్రామంలో వెంకి అనే దిక్కులేని పిల్ల ఒకతె ఉండేది. రైతు దానిచేత ఇంటిపని అంతా చేయించుకునేవాడు. తీరికగా ఉన్నప్పుడు అది మిగతా కూలీలతో కలిసి సంతోషంగా పొలం పనులుకూడా చేసేది. పని చెయ్యటంలో వెంకికి అలుపూ, సలుపూ అంటూ లేదు. కాని దానికి వేప కాయంత వెర్రి ఉండేది.\n“ఇంటి పనంతా నేనే చేస్తుంటినిగదా, నన్ను పెళ్ళి చేసుకోరాదా ఏం?\" అనేది వెంకి తన యజమానితో."
    }
]