[
    {
        "story_id": "1954_11_01",
        "chunk_id": "1954_11_01_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "ఆహ్వానము",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "EDITORIAL",
        "content_type": "EDITORIAL",
        "keywords": [
            "దీపావళి",
            "చందమామ",
            "విజయము",
            "ప్రచురణ"
        ],
        "language": "TELUGU",
        "text": "మన “చందమామ” పుట్టి ఇన్నేళ్ళకు ఏడు దీపావళి పండుగలు చేసుకొన్నది. ఈ ఆరు దీపావళి “చంద మామ”కు విశేషాలతో కూడుకొన్న విజయ దీపావళి అని చెప్పవచ్చు. ఏమంటే: అప్పుడు ఏడు భాష లలో వెలువడుతున్న “చందమామ”, ఏడు ఖండాల లోనూ ప్రత్యేక సంచికలను ప్రకటించి, యావద్దా రత దేశానికీ తన దీపావళి అభినందనలు అంద చేయగలిగింది. అంతేకాదు. పాఠకులా, అవి మానులవా వ్యాపకులవో ఐన కతారథులే పరుడతున్న “చందమామ” అత్యధికతను ఈ ప్రత్యేక సంచికల ద్వారా వినిపించగలిగింది. మీరు రచనలను పంపిన మరులు, పత్రికను మేము తయారుచేసి రవాణా చేయడం—కలకొల్లాలై ఆ “చందమామ”ను మీరు అందుకొని ఇష్టంతో చదువుకోవడం వరకూ జరిగిన అన్ని దశలనూ, పరిశ్రమాలనూ కన్నులకు కట్టి నట్టు చూపించుటమే ఈ కళలలోని ప్రత్యేకత.\nసంపుటి 15 ; నవంబర్ 1954 ; సంచిక 5"
    },
    {
        "story_id": "1954_11_02",
        "chunk_id": "1954_11_02_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "వరకుడూ - దర్జీ",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MORAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "దర్జీ",
            "వరకుడు",
            "ధనవంతుడు",
            "నిద్ర"
        ],
        "language": "TELUGU",
        "text": "దినదినము దీపావళి\nకణకణమూ దసరాగా\nదర్జీగా జీవించును\nదర్జీ ఒకడా పూ..."
    },
    {
        "story_id": "1954_11_03",
        "chunk_id": "1954_11_03_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "దూకుతా ! దూకుతా !!",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MORAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "దొంగతనం",
            "పేదరికం",
            "గుడి",
            "బంగారయ్య",
            "పశ్చాత్తాపం"
        ],
        "language": "TELUGU",
        "text": "మాధవపురం అనే ఊరిలో ‘అయ్యన్న’ ఆక్రమించి, క్రమంగా ఒక భవనం కట్టిం చాడు. అందులో దైవయాన్ని స్థాపిస్తేను, ఒక గుడిని నిర్మిస్తేను చాలా మంచి పేరు మహాపని కలవాడిని ప్రతిదీ. ఏ కార ణాలనో, కొంతకాలానికి ఆ దేవుడికి పూజాపునస్కారాలు లేకుండా పోవటంచేత గుడి పాడుపడి, క్రమంగా శిథిలమై పోయింది. అక్కడ గుడి కట్టినది ఆ ఊరేమ, దేవుడు లేడు, అంతా కలిసి ఒక ఆకారం లేక వృద్ధంగా ఉంటున్నది."
    },
    {
        "story_id": "1954_11_03",
        "chunk_id": "1954_11_03_02",
        "chunk_index": 2,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "దూకుతా ! దూకుతా !!",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "MORAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "దొంగతనం",
            "పేదరికం",
            "గుడి",
            "బంగారయ్య",
            "పశ్చాత్తాపం"
        ],
        "language": "TELUGU",
        "text": "మాధవపురం అనే ఊరిలో ‘అయ్యన్న’ ఆక్రమించి, క్రమంగా ఒక భవనం కట్టిం చాడు. అందులో దైవయాన్ని స్థాపిస్తేను, ఒక గుడిని నిర్మిస్తేను చాలా మంచి పేరు మహాపని కలవాడిని ప్రతిదీ. ఏ కార ణాలనో, కొంతకాలానికి ఆ దేవుడికి పూజాపునస్కారాలు లేకుండా పోవటంచేత గుడి పాడుపడి, క్రమంగా శిథిలమై పోయింది. అక్కడ గుడి కట్టినది ఆ ఊరేమ, దేవుడు లేడు, అంతా కలిసి ఒక ఆకారం లేక వృద్ధంగా ఉంటున్నది.\nఆ ఊరిలో వేరే దేవుడి సొత్తు కాపాడుతవల్లి, దొంగలకు దొరకకుండా జాగ్రత్త చేయువారిని చూచుకొని, ఆ స్థలములో ఒక ఊరి మనుషులు బంగారయ్య కన్ను పడింది. బంగారయ్య చాలా పలుకుబడికలవాడు. దొడ్డిచేతికి బంగారం, అర్థబలం ఉన్నది. ఆయనను ఎదిరించగలవారు ఆ ఊరిలో కాకకుండా, చుట్టుపక్కలకూడా లేరు. ఈ ధూళోతో బంగారయ్య మళ్లీ ఆ స్థలం దేవుడి సొత్తు కాపాడుకుముకు మీని మును ఉందీ? మనుషులుకు తగిన విశాసము ఉంది ' అని ఒకరు అడగగా పాపం కప్పబడి పాపంకప్పబడుటనే కారణము కప్పడు బంగారయ్య పాపముకప్పబడుటనే అది అడకనే పాపముకప్పడితే కతము కట్టును దానికి బంగారయ్య తని ధనవంతుడు తెచ్చిందేను. ఆ గుడిని బంగారయ్యను దూకుతా! దూకుతా!! ఆరోజు ఒక పేదవాడు దాని కలిసినవాడు తను ధనవంతుడు చొరబడగా వాని పొరుగున, ఒక గుడి ఉండటమే తన దోషమే. బంగారయ్యను పిలిచి దానిని ధనవంతుడను దానికి ఆ ఊరి పనుల వలన ధనము దొరకగా అది ఆ గ్రామములో పేదవారు వాని ధనము లొకటి తెచ్చిందేను. ఆ ఊరిలోని వాని ధనమును దొంగలకు అప్పగించాము పాతిపెట్టి ఉన్నామని పలుకుతున్నాడు. వానిపై కోపం గలుగును. దానికి అందరూ కలిసి ఒక తమసపు దోషమును భరించవలసినదేను. అది పాడుపడిన గుడి. ఆ రోజున వాని దొంగతనాన్ని పేదవాడు దానికి పేదవాడు ఒక తమసవు చెప్పుటకు పోరా అని బంగారయ్యను కుటుంబము ఎంతా కష్టాలలో ఉన్నాదో. ‘అయ్యన్నా! ఈ ఆకలికి ఇంత ధనాన్ని దొంగిలించకు’ అని నిందిస్తున్నారు. ఆ రోజున రాత్రి సమయంలో ‘దూకుతా! దూకుతా!!’ అని దూకిన ధనవంతుడను వాని పొరుగున నిందిస్తున్నారు. ఆ రోజున దొంగతనం వాని డబ్బులనూ అలాంటి వాని కుటుంబమును ఒక పాపమున అడగగా వాని కుటుంబము పడేన దుఃఖమును తెలుసుకుని వారు ఏకాంతంగా వారి డబ్బులను ఒక పేదవాడు చొరబడగా వానికి డబ్బులను తిరిగి ఇచ్చి ఒక మంచి నిర్ణయాన్ని తీసుకుని తను తెచ్చిందేన పనులు తను ఆ డబ్బులను తను పాతిపెట్టిన ఇది చాలా మంచి పని, తను ఆ డబ్బును తిరిగి ఇచ్చి ఒక మంచి నిర్ణయాన్ని తీసుకుని దానికి బంగారయ్యను ఒక మంచి వ్యక్తిగా అయ్యప్పకు పనిచేశాడు. సంజెలలో పునస్కారము చేశారు. ప్రతిరోజున పునస్కారము చేస్తూ ధనముతో వారు డబ్బులను సంగ్రహించారు. ఒకరోజున బంగారయ్య ఒక పేదవాడిని ఒక పాడుపడిన గుడిలో చొరబడగా వారిని నిందిస్తున్నారు. ఆ పేదవాడు వారి దోషమును క్షమించి దానిని తీసుకొని దానిని తన యొక్క డబ్బులను చేశారు. అది తన పాపమును ఒక మంచి పనిగా తెలియజేస్తుంది. దానిని గుర్తించి వానికి డబ్బులను తిరిగి ఇచ్చి తన దోషమును ఒక మంచి నిర్ణయంగా తీసుకుని దానిని ఒక మంచి పనిగా తెలియజేస్తుంది. ఆ పేదవాడికి డబ్బులను తిరిగి ఇచ్చి తన దోషమును ఒక మంచి నిర్ణయంగా తీసుకుని దానిని ఒక మంచి పనిగా తెలియజేస్తుంది. ఆ పేదవాడికి డబ్బులను తిరిగి ఇచ్చి తన దోషమును ఒక మంచి నిర్ణయంగా తీసుకుని దానిని ఒక మంచి పనిగా తెలియజేస్తుంది."
    },
    {
        "story_id": "1954_11_04",
        "chunk_id": "1954_11_04_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "త్రొవతొక్కిన చిలుకలు",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "FOLK_TALE",
        "content_type": "STORY",
        "keywords": [
            "బేతాళుడు",
            "సమరసింహుడు",
            "రహస్యం",
            "సింహం",
            "ప్రమాదం"
        ],
        "language": "TELUGU",
        "text": "వినోదమును, సమాధానము కొరకును, ఒక వైపున ఏమీ పిలిచి పబ్లిషింగు కార్యాలయముకై ఒక వర్తకునికి అంగీకరించిది. ఏది సమయమున సమరసింహుడు, కుంభాండుడు పర్యటించాడు. కుంభాండుడు వెంటనే అటుదికులు పెట్టిచినవి పరిశీలించి చూచకండి. యద్భో మాదిరినే వాని ప్రణాపతులకు అందరూ పోయసాగివారు. సమరసింహుడు, సైనికుల కొంతదూరం ఆయుధాలతో పరిపొలితయైన అటుకులను గుర్తించాడు. వారు వెతుకు భవిషిత్తునన్నది తెలుస్తున్నది. కుంభాండుడు ఆ అనుభావము లేని బటుకులు కేశవాలు వినబడుతున్నాయి. వారు తమ మాట మనిచి ప్రాణాలకనుకు అడవిచేసిని వారి సైనికుల కుంభాండుడు అడవి అంతటితో గల్లీ పోతారు. వారు వెతుకుతున్నది, ఏదైన ఒక గుహ. ఆ గుహలో ప్రారంభించిన ప్రారంభించిన సమరసింహుడు. ఆ గుహలో నుంచి తమ మాటలు వినిపి సమర సంధి కూడును. వీరు వారి దగ్గరకు వెళ్లినారు. అందుకని ప్రారంభించిన ప్రారంభించిన వారు మరి కొంత దూరం పోయినారు. దానికి బేతాళుడు కూడా అడవిలోనే ఉన్నాడు. వారు మరి కొంత దూరం పోయినారు. కుంభాండు మాటలు నిండుకు పోయారు. అప్పుడు సమరసింహుడు సైనికులకు ఒక మాట తలవని తప్పకుండ \"ఈ దీపావళి పదలి పాపమును తీసుకుని వచ్చేసినది నేనై చూడగల్గి ఉన్నాను. ఆ మాట చెప్పకపోతే అనుకున్ నట్టున పల్లి ప్రయాతము విలువ లేదు. అన సంసారి ఈ దీపావళిని పలచేన రెండుకు సమర చేసిని సమరసింహుడు ఒక పాపము లేని పనిని చేసినట్లయే.\" అని అడిగాడు. ఏ కారణం లేకుండా వేటగాడిని దూరం కుంభాండు కనిపించలేదు. వారు రాక్షసులుగా బలిచేను కుంభాండు పనులు వెంటనే ఆరంభమైనిది. ఏ కారణం లేకుండా పనికి పయనమైన ఒక కుంభాండు. వారి శక్తిని, దూరం ప్రాచీనమైన మరి కొంత దూరం వారు వెళ్లినారు. సమరసింహుడు అలాంటి దోషములో ఆ ఉద్దీపాని ఒక భయంకరమైన సమర త్వము అంగీకరించాడు. నిజానికి చతురత బేతాళుడు తెలిసిన సామ్యం. వారు రెండుకు ఒక పెద్ద దొంగను చూచినారు. అది ఒక కతకుడి వస్తువును కోరుకుందామని ఒక పెద్ద సామ్య మును పట్టనుకు ఉన్నది. వారు తెలిసిన సమరసింహుడు తన తోకను కోరుకునవాలని ఒక బాధ లేక బంగారము పనిని చేసినట్లయే అని అడిగాడు. కుంభాండుడు దూరం వెళ్లిపోయారు. బేతాళుడు రాక్షసులుగా బలిచేసిన పనులు తప్పక అందుకని దానిని చూచినారు. కుంభాండుడు దూరం వెళ్లిపోయారు. బేతాళుడు రాక్షసులుగా బలిచేసిన పనులు తప్పక అందుకని దానిని చూచినారు. సమరసింహుడు తన ప్రమాదంలో ఒక గుహను చూసినాడు. అది చాలా తెలిసిన గుహ. వాని పొరుగున రెండు సైనికులు చూచినారు. అది ఒక పెద్ద దొంగ. వాని సామ్యమును పట్టనుకు ఉన్నది. దానికి వాని రెండు సైనికులు ఒక పెద్ద దొంగ దూరం వెళ్లిపోయారు. బేతాళుడు రాక్షసులుగా బలిచేసిన పనులు తప్పక అందుకని దానిని చూచినారు. సమరసింహుడు తన ప్రమాదంలో ఒక గుహను చూసినాడు. కుంభాండుకు ఆ గుహలోకి ప్రవేశించడం ప్రమాదకారణం కావచ్చు. ఆ గుహలో సింహం లాటివి క్రూరమృగాలు వుండ వచ్చు గదా!” అన్నాడు సమరసింహుడు. “సేనాని, మరేం చేయాలి? కుంభాండుడు, అటుదికులులో మన వెనుకన వస్తున్న సైనికులు వున్నారు గదా?” అన్నాడు కుంభాండు. వాని పనిని విమర్శించాడు మరియు బేతాళుడు రాక్షసులుగా బలిచేసిన పనులు తప్పక అందుకని దానిని చూచినారు. కుంభాండుడు దూరం వెళ్లిపోయారు. బేతాళుడు రాక్షసులుగా బలిచేసిన పనులు తప్పక అందుకని దానిని చూచినారు. సమరసింహుడు తన ప్రమాదంలో ఒక గుహను చూసినాడు. పడింది."
    },
    {
        "story_id": "1954_11_04",
        "chunk_id": "1954_11_04_02",
        "chunk_index": 2,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "త్రొవతొక్కిన చిలుకలు",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "FOLK_TALE",
        "content_type": "STORY",
        "keywords": [
            "బేతాళుడు",
            "సమరసింహుడు",
            "రహస్యం",
            "సింహం",
            "ప్రమాదం"
        ],
        "language": "TELUGU",
        "text": " ముకుళించడంలో సమరసింహుడు పుంచించినది సత్యమని రుజయింది. భయంకరంగా గర్జించిని ఒక సింహం గుహ బయటకి దూకింది. కత్తులతొ సింహాన్ని సైనికులు దానిని అంతం చేశారు. ఆ సింహం అంతంతో సమరసింహుడు సమరసింహుడు."
    },
    {
        "story_id": "1954_11_05",
        "chunk_id": "1954_11_05_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "సంజెల పండితుడు",
        "author": "కె. వేంకట్రావ్",
        "normalized_genre_code": "SOCIAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "కాశీనగరం",
            "సంజ్ఞలు",
            "పండితుడు",
            "పోటీ",
            "తెలివితేటలు"
        ],
        "language": "TELUGU",
        "text": "పూర్వం కాశీనగరంలో ఒక పండితుడు సంజెల పండితుడు’ అని పిలిచేవారు. మనుష్యులు తమ అభిప్రాయాల మాటలతో తెలుపుకునేంతే, సంజలధ్యాన తెలియచేప్ప కణాం మండించిన ఆయన ప్రచారం చేస్తుండేవాడు.\nఒకనాడు ఆ పండితుడు రాజదగ్గరకు వెళ్ళి యా సంగతి చెప్పాడు. రాజు ఆలోచనలకై, “ఈ సంగతి చెప్పి మీరు పాదాలు పట్టుకుంననను వాక్యాన్ని, నేను చాలా కాలంకిందికి ఒక ‘సంజ్ఞకారుని’ కాశీనగరం పరిపల నియమించాను” అన్నాడు.\nరాజు, పండితుని నిజమును గుర్తు చేశాడు. “మాకు తెలిసిన పండితుడు చాలా దూరదృష్టి గలవాడు. మీరు మా సంజ్ఞకారుని గదికి వెళ్లి, తను చెప్పిన సంజ్ఞలను పరిశీలించి తెలుసుకొని, దానిని మమ్మల్ని తెలుపగలరా?” అని అడిగాడు. పండితుడు “తమ ఆజ్ఞానుసారం నేను చేస్తాను” అని చెప్పి రాజుకు సెలవిచ్చి, సంజ్ఞకారుని గదికి వెళ్లి కూర్చున్నాడు.\nసంజ్ఞకారుడు పండితుడిని చూసి, “ఓ పండితుడా, నీవు చెప్పేది వినడానికి సిద్ధంగా ఉన్నాను” అన్నాడు.\n“నేను మీ సంజ్ఞల ధర్మాన్ని తెలుసుకోవడానికి వచ్చాను. దయచేసి నాకు తెలియజేయగలరా?” అన్నాడు పండితుడు.\nసంజ్ఞకారుడు నిశ్శబ్దంగా ఒక చెయ్యి చూపించి, దానిని పండితుడిని తిరిగి అడిగాడు. పండితుడు ఆ సంజ్ఞను తెలుసుకొని, రాజు దగ్గరకు వెళ్లి, “మహారాజా, మీ సంజ్ఞకారుడు చెప్పిన సంజ్ఞను నేను తెలుసుకున్నాను. ఆ సంజ్ఞలో ‘మీరు చాలా దూరదృష్టి గలవారు’ అనే సందేశం ఉంది” అని చెప్పాడు. రాజు సంతోషించాడు.\nతర్వాత రాజు ఆ సంజ్ఞకారుడిని పిలిచి, ఆ సంజ్ఞ గురించి అడిగాడు. సంజ్ఞకారుడు, “మహారాజా, నేను ఒక వేలిని చూపించి, ‘నువ్వు నాకు చాలా చిన్నవాడివి, నన్ను ఎదిరించలేవు’ అని చెప్పాను” అన్నాడు. రాజు ఆశ్చర్యపోయాడు.\nపండితుడు ఈ విషయాన్ని తెలుసుకొని, తన దోషాన్ని ఒప్పుకొని, సంజ్ఞకారుడు నిజంగా చాలా దూరదృష్టి గలవాడు అని నమ్మి, అతనికి తన ధనాన్ని ఇచ్చి, సన్మానించి, అతనిని అనుసరించాడు."
    },
    {
        "story_id": "1954_11_06",
        "chunk_id": "1954_11_06_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "సూక్ష్మదృష్టి",
        "author": "బి. వేదవ్రతం",
        "normalized_genre_code": "ADVENTURE_STORY",
        "content_type": "STORY",
        "keywords": [
            "సూక్ష్మదృష్టి",
            "దొంగలు",
            "బ్రాహ్మణుడు",
            "పాదాముద్రలు",
            "చాతుర్యం"
        ],
        "language": "TELUGU",
        "text": "చాలా కాలంకిందట కాశీనగరానికి సమీపంలో ఒక అడవిలో ఒక బ్రాహ్మణుడు ఉండేది. అతడికి వన్నింట్లో ఒక కుమారుడు ఉందెను. ఆ కుమారుడిని అతని తండ్రి అడుగుజాడలు కనిపెట్టడంలో ఆసక్తి చూపకుండేది. రాజపురుషులు మనుష్యులుకు నడుపుతాడు ఆ అడవికి వాని గుర్తించినవారు. వారు తెలిసిన సమస్యను గుర్తించాడు. వాని సమస్యను తెలుసుకుని వారు రెండు భాషలనూ పరీక్షించారు.\nఈ ఊరిలో పోతుగదడకు ఆ బ్రాహ్మణుడు మరియు వారు తెలిసిన సమస్యను గుర్తించాడు. వాని సమస్యను తెలుసుకుని వారు రెండు భాషలనూ పరీక్షించారు.\nసూక్ష్మదృష్టి వారిని పరిశీలించాడు. తరువాత ధ్యానంలో నుంచి తమ సూక్ష్మ దృష్టిని తెలుసుకుని రాజు దగ్గరకు వెళ్లి, “మహారాజా, మీరు ఎవరిని వెతుకుతున్నారో వారు చాలా దూరం వెళ్లిపోయారు. వారు రెండు రోజుల పాటు నడకను గుర్తించినవారు. అందుకని వారు రెండు రోజుల పాటు నడకను గుర్తించినవారు. అందుకని వారు చాలా దూరం వెళ్లిపోయారు. వారు రెండు రోజుల పాటు నడకను గుర్తించినవారు. గుర్తించాడు. వాని సమస్యను తెలుసుకుని వారు రెండు భాషలనూ పరీక్షించారు. వాని భాష తెలిసిన పండితుడు దానిని ఒక సమస్యగా గుర్తించాడు. వాని సమస్యను తెలుసుకుని వారు రెండు భాషలనూ పరీక్షించారు."
    },
    {
        "story_id": "1954_11_07",
        "chunk_id": "1954_11_07_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "త్యాగంచేసిని విద్యలు",
        "author": "ఎన్. వెంకయ్య",
        "normalized_genre_code": "MORAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "విద్య",
            "జ్ఞానం",
            "మిత్రులు",
            "సింహం",
            "విచక్షణ"
        ],
        "language": "TELUGU",
        "text": "ఒక ఊళ్లో నలుగురు యువకులుండేవారు. వారు బాల్యదశలోనే మగ్గురికిమాత్రం ఒక పండితుడివద్ద సర్వ విద్యలూ పట్టుబడ్డది. నలుగురిలో ఒకరికి కేవలం జ్ఞానం తప్ప, శాస్త్రానుసారం అలవడలేదు.\nకొంతకాలం గడిచిన తర్వాత సర్వ విద్యలూ నేర్చిన ముగ్గురు మిత్రులూ ధన మం సంపాదించాలని తమ విద్యలను చూపించి రాజాల వద్ద నుండి ధనం సంపాదించారు. వారు తిరిగి వస్తుండగా, ఒక అడవిలో నాలుగు యువకులు తమ విద్యను పరీక్షించాలనుకున్నారు.\nవారు ఒక కొండవద్దకు చేరుకొని, అక్కడ పడిన ఎముకలు చూశారు. ఒకడు మంత్రం వేసి ఆ ఎముకలను కలిపి, ఇంకొకడు మాంసం, తోలు, రక్తం సృష్టించాడు. మూడోవాడు దానికి ప్రాణం పోయాలనుకున్నాడు. జ్ఞానం కలవాడు, “అది సింహం, ప్రాణం వంతే ప్రమాదం” అన్నాడు. వాళ్ళు వినలేదు. ప్రాణం పోశారు. సింహం లేచి ఆ ముగ్గురిని చంపివేసింది. జ్ఞానం కలవాడు చెట్టెక్కి తప్పించుకున్నాడు."
    },
    {
        "story_id": "1954_11_08",
        "chunk_id": "1954_11_08_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "ఐదు రాళ్ళు",
        "author": "ఎన్. సూర్యనారాయణ",
        "normalized_genre_code": "MORAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "చేతలు",
            "మాటలు",
            "సాయం",
            "ఐదు రాళ్ళు",
            "రామయ్యా"
        ],
        "language": "TELUGU",
        "text": "ఒకనాడు సోమయ్యా, రామయ్యా అనే ఇద్దరు మిత్రులు అడవిలో పండ్లు, బెర్రీలు సేకరించడానికి వెళ్తున్నారు. దారిలో వారికి వయసు మళ్లిన ఒక పెద్దమ్మ (Peddayamma) కనబడింది. ఆమె చాలా బరువుగా ఐదు పెద్ద రాళ్లను మోసుకుంటూ కష్టపడుతోంది. సోమయ్యా ఆమెకు ఉపదేశాలు ఇస్తూ, జీవితం గురించి గొప్ప మాటలు చెప్పాడు. రామయ్యా మాత్రం మాటలు చెప్పకుండా ఆ ఐదు రాళ్ళలో రెండు రాళ్లను తీసుకుని ఆమెకు సాయపడ్డాడు.\nకొంతదూరం వెళ్ళాక పెద్దమ్మ రామయ్యాను మెచ్చుకుని, అతనికి రెండు రాళ్ళను తిరిగి ఇచ్చింది. వాటిని చూసి సోమయ్యా, “నువ్వు నాకన్నా గొప్పగా పని చేశావు. నీకు ఎక్కువ లాభం వచ్చింది” అన్నాడు. రామయ్యా, “జ్ఞానోపదేశం కన్నా ఆచరణే ముఖ్యం. మాటలు చెప్పడం కాదు, పని చేయాలి” అని సోమయ్యాకు చెప్పాడు. పెద్దమ్మ సాయం పొందినందుకు రామయ్యా సంతోషించాడు."
    },
    {
        "story_id": "1954_11_09",
        "chunk_id": "1954_11_09_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "అపవాదు",
        "author": "బి. బాలసుబ్రహ్మణ్యం",
        "normalized_genre_code": "SOCIAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "అపవాదు",
            "సుబుద్ధి",
            "వ్యాపారి",
            "సామర్థ్యం",
            "సుమిత్ర"
        ],
        "language": "TELUGU",
        "text": "పూర్వం గొప్ప ధనవంతుడైన పైరులదొక సుమిత్రుడనే వ్యాపారి ఉండేవాడు. అతనికి సుబుద్ధి అనే కుమారుడు ఉండేవాడు. కానీ సుబుద్ధి పెద్దగా తెలివైనవాడు కాడని, వ్యాపారానికి పనికిరాడని సుమిత్ర నమ్మేవాడు. అతడు కుమారుడిని పిలిచి, “నాయనా, సంవత్సరంలోపల వ్యాపారం చేసుకొని, నన్ను సంపాదించు, లేకపోతే నీకు ఎటువంటి ఆస్తి దక్కదు,” అని చెప్పాడు.\nసుబుద్ధి విదేశాలకు వెళ్తాడు. అక్కడ ఒక రాజు (సుదర్శన రాజు) దగ్గర పనిచేసి, తక్కువ కాలంలో గొప్ప ధనాన్ని సంపాదిస్తాడు. ఆ రాజు తన కూతురిని సుబుద్ధికిచ్చి వివాహం చేయాలనుకుంటాడు.\nఈ విషయం సుమిత్రకు తెలుస్తుంది. అతడు తన కొడుకును అపార్థం చేసుకున్నందుకు బాధపడతాడు. సుబుద్ధి తిరిగి వచ్చాక, తండ్రిని గౌరవించి, తాను సంపాదించిన ధనాన్ని చూపించి, తండ్రి వద్ద ఆశీర్వాదం పొందుతాడు. సుమిత్ర తన అపవాదు (false accusation/blame)ను ఉపసంహరించుకొని, కుమారుడికి పట్టాభిషేకం చేస్తాడు."
    },
    {
        "story_id": "1954_11_10",
        "chunk_id": "1954_11_10_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "గజదొంగ",
        "author": "ఆర్. నాగరత్నం",
        "normalized_genre_code": "FOLK_TALE",
        "content_type": "STORY",
        "keywords": [
            "గజదొంగ",
            "విఠల్",
            "మంత్రి కుమారుడు",
            "దొంగతనం",
            "చాతుర్యం"
        ],
        "language": "TELUGU",
        "text": "ప్రాచీననగరంలో ఒక గజదొంగ ఉండేవాడు. అతడి పేరు విఠల్. అతడు చాలా తెలివైనవాడు. ధనవంతుల నుండి దొంగిలించి పేదలకు ఇచ్చేవాడు. అతన్ని పట్టుకోవడానికి రాజు చాలా ప్రయత్నించాడు కానీ విఫలమయ్యాడు. ఒక మంత్రి కొడుకు, తన తెలివితేటలతో గజదొంగను పట్టుకోవడానికి ప్రణాళిక వేసాడు. విఠల్ ఒక రాత్రి దొంగతనం కోసం వస్తాడని తెలుసుకుని, మంత్రి కొడుకు తన ఇంటి ముందు ఒక పెద్ద గోతిని తవ్వి, అందులో వేడి నీళ్లు, సబ్బు నీళ్లు పోసి, పక్కన మంచాన్ని సిద్ధం చేసి, గజదొంగ పడిపోయాక అతన్ని పట్టుకున్నాడు. విఠల్ పట్టుబడ్డాక, రాజుకు అతని తెలివితేటలు నచ్చాయి. రాజు అతనికి క్షమాభిక్ష పెట్టి, తన సైన్యంలో చేర్చుకున్నాడు."
    },
    {
        "story_id": "1954_11_11",
        "chunk_id": "1954_11_11_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "మహారాజయోగం",
        "author": "జి. కృష్ణమూర్తి",
        "normalized_genre_code": "SOCIAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "మహారాజయోగం",
            "జ్యోతిష్యం",
            "వరకుడు",
            "వర్తకుడు",
            "సింహపురి"
        ],
        "language": "TELUGU",
        "text": "వృందావనంలో ఒక వర్తకుడు (Trader/Merchant) ఉండేవాడు. అతను జాతకాలు, భవిష్యవాణి పైన నమ్మకం ఉండేవాడు. ఒక జ్యోతిష్యుడు, సమీపంలోని సింహపురాణి రాజుకు 'మహారాజయోగం' ఉందని, కానీ అది తన కొడుకుకు కాదని, ఒక సాధారణ వ్యక్తికి ఉందని చెప్పాడు. ఆ వర్తకుడు ఆ పదవిని తన కొడుకుకు దక్కించుకోవాలని ఆశపడ్డాడు.\nఅతను సింహపురాణికి వెళ్తాడు. అక్కడ ఒక సాధారణ వ్యక్తి (వరకుడు) ఉండేవాడు. వర్తకుడు అతడిని చూసి, అతడే భవిష్యత్తులో రాజు అవుతాడని గ్రహించాడు. వర్తకుడు వలకుడిని మోసం చేసి, అతడిని ఒక అడవిలో విడిచిపెట్టాడు. కానీ వలకుడు సురక్షితంగా బయటపడి, సింహపురి రాజుకు నమ్మకస్తుడిగా మారాడు. అంతిమంగా, సింహపురి రాజు వలకుడికి తన కుమార్తెనిచ్చి వివాహం చేసి, రాజ్యాన్ని అతనికి అప్పగించాడు."
    },
    {
        "story_id": "1954_11_12",
        "chunk_id": "1954_11_12_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "మందమతులు",
        "author": "జి. నాగరత్నము",
        "normalized_genre_code": "HUMOR_STORY",
        "content_type": "STORY",
        "keywords": [
            "మందమతులు",
            "పీలయ్యా",
            "మూర్ఖత్వం",
            "తెలివి తక్కువ",
            "ఫన్నీ"
        ],
        "language": "TELUGU",
        "text": "ఒక ఊరిలో మందమతులు (నిదానం లేని మూర్ఖులు) కొందరు ఉండేవారు. వారిలో ముఖ్యంగా ఒక యువకుడు పీలయ్యా ఉండేవాడు. అతడు ఏ పని చేసినా అపార్థం చేసుకుని చేసేవాడు.\nఒకరోజు, పీలయ్యా అడవిలోకి వెళ్తూ, ఒక పెద్ద మందమతిని కలుస్తాడు. వారు తాము ఎంత మందమతులమో చర్చించుకుంటారు.\nపీలయ్యా తన గ్రామంలోని ప్రజల తెలివిని పరీక్షించాలనుకున్నాడు. వాడు ఒక వ్యక్తిని, “చెట్లపై కూర్చోవడానికి మీ మూర్ఖత్వంలో ఏమీ తప్పులేదు,” అని అడుగుతాడు. ఆ వ్యక్తి తాను చెట్టు పైకి ఎక్కి, అక్కడ పడి ఉన్న ఆవులని, ఆవులని ఎద్దులని అనుకుని, వాటిని కిందకు దించకుండా మూర్ఖంగా వ్యవహరిస్తాడు.\nపీలయ్యా వారందరినీ చూసి, వారంతా తనకన్నా ఎక్కువ మందమతులని గ్రహించి నవ్వుతాడు. మూర్ఖత్వంలో పోటీపడుతున్న ఈ కథ, ఆ మూర్ఖుల స్వభావాలను చిత్రించింది."
    },
    {
        "story_id": "1954_11_13",
        "chunk_id": "1954_11_13_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "సూది తెచ్చిన సౌభాగ్యం",
        "author": "పి. ఎన్. కృష్ణారావు",
        "normalized_genre_code": "MORAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "సూది",
            "సౌభాగ్యం",
            "మందకుడు",
            "నిజాయితీ",
            "వ్యాపారం"
        ],
        "language": "TELUGU",
        "text": "వేరేక దేశంలో ముగ్గురు మిత్రులుండేవారు—సందకుడు, మందకుడు, అనందుడు. సందకుడు చాలా ధనవంతుడు, మందకుడు పేదవాడు. వారు వ్యాపారం చేయాలని బయలుదేరారు.\nమందకుడు తన తలపాగాలో ఒక సూదిని దాచుకుని, దాన్ని అమ్మి డబ్బు సంపాదించాలని బయలుదేరగా, దాన్ని రాజు సేవకుడు దొంగిలించాడు.\nరాజు సందకుని వద్దకు వెళ్లి, “నీవు సూదిని ఎందుకు దాచావు?” అని అడిగాడు. సందకుడు, “అనందుడికి తెలియకుండా నేను సూదిని దొంగిలించలేదు. కానీ మందకుడు ఆ సూదిని దాచడానికి ప్రయత్నించాడు. అతని ఉద్దేశం మంచిది కాదు,” అని చెప్పాడు.\nఅప్పుడు రాజు, ఆ సూదిని తిరిగి మందకుడికి ఇవ్వాలనుకున్నాడు. మందకుడు సంతోషంగా, “ఈ సూదిని అమ్మితే నాకు కొద్ది డబ్బులు వస్తాయి. వాటితో నేను మంచి వ్యాపారం చేస్తాను,” అని చెప్పాడు.\nరాజు మందకుడి నిజాయితీని, తెలివిని మెచ్చుకుని, అతడికి వ్యాపారం చేయడానికి కొంత ధనాన్ని ఇచ్చాడు. ఆ ధనంతో మందకుడు బాగా వ్యాపారం చేసి, ధనవంతుడై, సౌభాగ్యాన్ని పొందాడు."
    },
    {
        "story_id": "1954_11_14",
        "chunk_id": "1954_11_14_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "పాటి పుత్రం",
        "author": "ఎన్. అన్నపూర్ణ",
        "normalized_genre_code": "HISTORICAL_STORY",
        "content_type": "STORY",
        "keywords": [
            "పాటి పుత్రం",
            "రాజకుమారుడు",
            "విద్య",
            "పరీక్ష",
            "విజయం"
        ],
        "language": "TELUGU",
        "text": "దక్షిణ దేశంలో 'పిండి' అనే ఒక నగరముండేది. ఆ నగరం రాజకుమారులలో విద్యాభ్యాసంలో ఒక పోటీ ఏర్పడింది. రాజకుమారులలో ముగ్గురు జ్ఞానాన్ని, సాహసాన్ని ప్రదర్శించారు. అందులో పాటి పుత్రం రాజకుమారుడు (Patiputram) చాలా తెలివైనవాడు.\nపాటి పుత్రం రాజకుమారుడు విద్యలలో అసాధారణమైన జ్ఞానం కలిగి ఉండేవాడు. ఒకసారి రాజు ఆ రాజకుమారులకు ఒక కఠినమైన పరీక్ష పెట్టాడు. ఆ పరీక్షలో విజయం సాధించిన వారికి గొప్ప బహుమతి ఇస్తానని ప్రకటించాడు.\nపాటి పుత్రం రాజకుమారుడు తన తెలివితేటలతో, ఇతరులు ఊహించని విధంగా ఆ పరీక్షను పూర్తి చేసి, రాజును సంతోషపరిచాడు. అతడి పరాక్రమాన్ని చూసి, రాజు అతనికి పట్టాభిషేకం చేసి, రాజ్యాన్ని అప్పగించాడు. ఈ కథ, పట్టుదల, తెలివి ద్వారా విజయం సాధించడం గురించి చెబుతుంది."
    },
    {
        "story_id": "1954_11_15",
        "chunk_id": "1954_11_15_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "చందమామలో కుందేలు",
        "author": "ఆర్. సత్యవతి",
        "normalized_genre_code": "MYTHOLOGY_STORY",
        "content_type": "STORY",
        "keywords": [
            "చందమామ",
            "కుందేలు",
            "త్యాగం",
            "ఇంద్రుడు",
            "పరీక్ష"
        ],
        "language": "TELUGU",
        "text": "ప్రాచీన కాలంలో, చంద్రునిపై మచ్చల రూపంలో ఒక కుందేలు కనిపించేది.\nఒకప్పుడు, ఒక అడవిలో ఒక కుందేలు, ఒక నక్క, ఒక కోతి, మరియు ఒక జంతువు ఉండేవి. అవి స్నేహంగా ఉండేవి. వారు ధర్మాన్ని పాటించేవారు. ఒకరోజు దేవేంద్రుడు (Indra) వారిని పరీక్షించాలని నిర్ణయించుకున్నాడు.\nదేవేంద్రుడు ఒక ముసలి బ్రాహ్మణుడి రూపంలో వచ్చి, “నాకు చాలా ఆకలిగా ఉంది, మీరు నాకు ఆహారం ఇవ్వగలరా?” అని అడిగాడు.\nనక్క చేపలు, కోతి పండ్లు తెచ్చాయి. కానీ కుందేలుకి ఆహారం దొరకలేదు. కుందేలు తాను ఏమీ తీసుకురాలేకపోయానని బాధపడి, ఆ ముసలి బ్రాహ్మణుడితో, “దయచేసి నన్ను కాల్చి తినండి. ఇదే నా ఆహారం,” అని చెప్పి, నిప్పులో దూకింది.\nకుందేలు యొక్క త్యాగానికి ఇంద్రుడు సంతోషించి, కుందేలును చల్లబరిచి, దాన్ని చంద్రమండలంలో చిరస్థాయిగా ఉంచాడు. అప్పటినుండి చంద్రునిపై కుందేలు ఆకారం కనిపిస్తుంది."
    },
    {
        "story_id": "1954_11_16",
        "chunk_id": "1954_11_16_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "మాయాచక్రం - 1",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "FANTASY_SERIAL",
        "content_type": "SERIAL",
        "keywords": [
            "మాయాచక్రం",
            "యుద్ధం",
            "దేవత",
            "రాక్షసి",
            "మ్యాజిక్"
        ],
        "language": "TELUGU",
        "text": "పూర్వం బ్రహ్మదేవుడు, దేవతకూ రాక్షసులకు మధ్యను గొప్ప యుద్ధం జరిగింది. యుద్ధం జరుగుతున్న సమయాన ఆకస్మికంగా ఒక చిత్రక చక్రం ఆకాశంలోనుండి వచ్చి భూమిమీద పడింది. ఆ వెంటనే ఒక దేవత, ఒక రాక్షసికూడా చక్రంతోపాటు భూలోకంలో పడ్డారు.\nవర్తకుడు, ఆ చక్రంతో ‘నాదంటే నాది’ అని పోరాడుతూ ఆ దేవుడు రాజపుష్పదుక పోయి విన్నవించాడు. ‘రాజా! ఇది నాదైనటువంటి చక్రమును దొంగిలించి పోవుచున్నది రాక్షసిని దేవతని’ అన్నాడు. ‘కాదు, కాదు, అది నాదే. నాదైనటువంటి దానిని దొంగిలించుకొని పోవుచున్నది రాక్షసిని దేవతని’ అన్నాడు.\nరాజపుష్పదుక ఆ చక్రమును చూసి, ‘ఈ చక్రము మాలోను దొంగిలించకు. దీనిని మీరు ఎవరిని వెతుకుతున్నారో వారు చాలా దూరం వెళ్లిపోయారు. వారు రెండు రోజుల పాటు నడకను గుర్తించినవారు."
    },
    {
        "story_id": "1954_11_17",
        "chunk_id": "1954_11_17_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "వార్తలు - విశేషాలు",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "ARTICLE",
        "content_type": "ARTICLE",
        "keywords": [
            "వార్తలు",
            "విశేషాలు",
            "పత్రిక",
            "ప్రచురణకర్తలు",
            "ప్రారంభం"
        ],
        "language": "TELUGU",
        "text": "గొంతుకలోన జతగూడెను వింతైన జ్వలనం. అక్కడ ప్రజా సమస్యలు, కలం లోపల సమస్యలు మరియు ఒక పత్రికలో ప్రచురించే వార్తలు గురించి వివరాలు తెలియజేశారు.\nదాదాపు 200 సంవత్సరాలు ముందు మానవ కోటిని (ప్రారంభమైంది) ప్రచురించా రని, ఆ రాత్రి ఒక కాకి, కోతి, పిల్లి, నక్క వారిలో కలగలిసి ప్రచురించాలని నిశ్చయించుకున్నారు.\nఅక్కడ 18 వ తేదీన ప్రధాన ప్రచురణ కర్త అయిన శ్రీ మహాపాత్ర, కార్యదర్శి, ముద్రణకర్త మొదలైన వారందరూ కూర్చుని, అక్కడ నుండి ప్రచురించబడిన వార్తలను పరిశీలించారు. కలగలిసిన ఆ కాకి, కోతి, పిల్లి, నక్క వారిలో కలగలిసి, వార్తలు ప్రచురించాలని నిర్ణయించుకున్నారు. వారు తెలిసిన సమస్యను గుర్తించాడు."
    },
    {
        "story_id": "1954_11_18",
        "chunk_id": "1954_11_18_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "చిత్రకథ",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "HUMOR_STORY",
        "content_type": "STORY",
        "keywords": [
            "హాస్యం",
            "చిత్రాలు",
            "పిల్లలు",
            "పోటీ"
        ],
        "language": "TELUGU",
        "text": "దాదా, వాసలు కలిసి రెండు పాత్రల స్వింగల సంపాదించాడు. వానిని వెనుక నుండి కాళ్ళకు కట్టుకొని దాము ప్రదర్శన చేయగలడు. చూచు నింపకున దాము “అలకారం దాము! పాత పట్టుకుని చూడు, ఎప్పుడు ముందుకు అంటాడో దానంతో వారు,” అన్నాడు.\nతరువాతి అంటాడో చూచుకుని దాము ముందుకు పోరాకున దూకుతొంది. దాము ఎక్కడ ఎక్కువ దాము అందుకుని తెలిసిన దాము వారిని వారికి దాము చూచుకుని స్వింగల బూటాలు సమీకరించకున వారిని అందులో తయారుచేయును."
    },
    {
        "story_id": "1954_11_19",
        "chunk_id": "1954_11_19_01",
        "chunk_index": 1,
        "year": 1954,
        "month": 11,
        "source_path": "1954/చందమామ_1954_11.json",
        "title": "'చందమామ' గురించి....",
        "author": "చందమామ బృందం",
        "normalized_genre_code": "HISTORY_ARTICLE",
        "content_type": "STORY",
        "keywords": [
            "చందమామ",
            "చరిత్ర",
            "ప్రచురణ",
            "నాగిరెడ్డి",
            "చక్రపాణి"
        ],
        "language": "TELUGU",
        "text": "\"చందమామ\" గురించి ....\n\"చందమామ” గురించి ప్రతి ఒక్కరికీ తెలుసు. ప్రేమించే స్నేహితుండు. పాతగా ఉన్నదానిని బట్టి పాత కధలు లేవు. అత్యంత రమణియమైన అక్కడ ఉన్న సంస్కృతికి పునాది వేసుకుని తయారవుతుంది.\nఈ ప్రత్యేక దీపావళి సంచికను ప్రచురించిన సందర్భంలో, “చందమామ” పత్రిక స్థాపన, పెరుగుదల, మరియు నిర్వహణా వివరాలు అందించబడ్డాయి. ఈ పత్రిక స్థాపకులు శ్రీ బి. నాగిరెడ్డి, శ్రీ చక్రపాణి గారి గురించి, వారు పత్రికను నడిపిన విధానం గురించి వివరించారు. పత్రికలో వివిధ బాధ్యతలు చూసే సంపాదక మండలి, ప్రచురణ కర్తలు మరియు ఇతర ఉద్యోగుల కృషిని, పత్రిక తయారీలో వాడే ఆధునిక ముద్రణా యంత్రాల చిత్రాలను, పత్రిక భవనాల విశేషాలను ఈ వ్యాసంలో పొందుపరిచారు. ఈ వ్యాసం పత్రిక ఎదుగుదల, దేశవ్యాప్తంగా పత్రిక విస్తరణ మరియు పాఠకుల అభిమానం గురించి వివరిస్తుంది."
    }
]